; Generated (03.07.2019 15:00:00) by AskAdmin v1.6
; www.sordum.org

[Main]
Language=Auto
IniVersion=19
AllUsers=1
PathProtection=1
NtfsProtection=1
FileDelProtection=1
FileSizeLimit=1
BlockAllFiles=0
WinSetOnTop=0
ClasicIcon=1
ItemDeleteMessage=1
WinPositions=600,400,-1,-1

[SampleBlockList]
1=%SystemRoot%\System32\taskmgr.exe
1=%SystemRoot%\regedit.exe
2=%SystemRoot%\SystemApps\Microsoft.MicrosoftEdge*

[Language_English]
01="BlueLife"
02="&File\n &Edit\n &Options\n &Extras\n &Help"
03="Status\n Description\n Location\n Target User"
04="Add File to the Block List"
05="Add Folder Content to Block List"
06="Remove Selected"
07="Import List"
08="Export List"
09="Password Properties"
10="About"
11="Register"
12="Please Wait ..."
13="&Add File"
14="Add &Folder"
15="&Import List"
16="&Export List"
17="E&xit"
18="&Block"
19="&Unblock"
20="&Delete"
21="&Rename"
22="&Target Users"
23="&All User"
24="&Current User"
25="&Location Protection"
26="&NTFS Permissions Block"
27="&Select All"
28="&Invert Selection"
29="&All ..."
30="&Block All"
31="&Unblock All"
32="&Delete All"
33="&Paste"
34="&Copy"
35="Copy File &Location"
36="Copy &Description"
37="Copy the &MD5 Checksum"
38="&Execute File"
39="&Open Location"
40="&File Properties"
41="&Refresh"
42="&Always On Top"
43="&Use Classical Icons"
44="&Warn Before Deleting\n Are you sure you want to delete all the items?\n Do you want to delete the entire list?"
45="&Blocking Settings ..."
46="&Protect File From Being Deleted"
47="&No Large Files"
48="&Add to the Context Menu"
49="&Add to the File Context Menu"
50="&Add to the Folder Context Menu"
51="Use &Shift Key to Display"
52="&Uninstall All"
53="&AskAdmin"
54="&Restart Windows Explorer"
55="&Show Hidden Files"
56="&Show File Extensions"
57="&Rebuild Shell Icon Cache"
58="&Remove Security Tab from File Properties"
59="Block Microsoft &Store"
60="&Block Built-in (UWP) Apps"
61="Block Selected Items"
62="Block Windows &Components (Samples)"
63="Block Settings &Pages"
64="Disallow &Network Browsing"
65="&Register"
66="Check for &Updates..."
67="&HomePage"
68="&Contact"
69="Delete License Information\n Do you want to delete the license information?"
70="AskAdmin Files"
71="Applications\n All Files"
72="Registration\n E-Mail Address:\n Product Key:\n Buy Now\n Register"
73="Please enter your E-Mail address."
74="Wrong product key!"
75="Failed to connect to remote server!"
76="Please register to use this feature!\n Please register to add more items!\n Do you want to register your copy?"
77="New Password:\n Type a New Password"
78="Retype New Password:\n Type the new password again to confirm"
79="Password Hint:\n Type a word or phrase to use as a password hint"
80="Apply"
81="Cancel"
82="Password removed successfully."
83="You have successfully set a new password."
84="Enter The Password:"
85="Please Enter the Password"
86="Password Hint:"
87="Wrong Password!"
88="OK"
89="To start AskAdmin you must have Administrator rights!"
90="To apply the settings windows explorer need to restart!\nDo you want to restart Windows Explorer?"
91="Error Code:"
92="Unable to create file!"
93="Unable to read file!"
94="The file size is too big!"
95="New version found. (Program update available)\nDo you want to visit the program's website?"
96="New update found!\nDo you want to update?"
97="No new update found!"
98="Could not get the information from the www.sordum.org server\nPlease try again later."
99="Received update information is incorrect!"

[Language_Turkish_Türkçe]
01="BlueLife"
02="&Dosya\n &Düzen\n &Seçenekler\n &Ekstralar\n &Yardım"
03="Durum\n Açıklama\n Konum\n Hedef Kullanıcı"
04="Yasak Listesine Dosya Ekle"
05="İçeriği Yasaklanacak Klasörü Listeye Ekle"
06="Seçili Olanları Sil"
07="Dışarıdan Liste Al"
08="Listeyi Dışarı Aktar"
09="Şifre Ayarları"
10="Hakkında"
11="Kayıt ol"
12="Lütfen Bekleyin ..."
13="&Dosya Ekle"
14="&Klasör Ekle"
15="&Dışarıdan Liste Al"
16="&Listeyi Dışarı Aktar"
17="&Çıkış"
18="&Yasakla"
19="&Yasağı Kaldır"
20="&Sil"
21="&Yeniden Adlandır"
22="&Hedef Kullanıcı"
23="&Tüm Kullanıcılar"
24="&Şuanki Kullanıcı"
25="&Konum Koruması"
26="&Ntfs Koruması"
27="&Hepsini Seç"
28="&Seçimi Ters Çevir"
29="&Hepsi ..."
30="&Hepsini Yasakla"
31="&Hepsini Yasağını Kaldır"
32="&Hepsini Sil"
33="&Yapıştır"
34="&Kopyala"
35="&Konumunu Kopyala"
36="&Açıklamasını Kopyala"
37="&MD5 Değerini Kopyala"
38="&Çalıştır"
39="&Dosya Konumunu Aç"
40="&Dosya Özellikleri"
41="&Yenile"
42="&Pencere Her Zaman Üstte"
43="&Klasik İconları Kullan"
44="&Silerken Uyarı Ver\n Seçili nesneleri listeden silmek istiyormusunuz?\n Tüm nesneleri listeden silmek istiyormusunuz?"
45="&Engelleme Ayarları ..."
46="&Dosyanın Silinmesini Engelle"
47="&Büyük Dosyaları Ekleme"
48="&Sağ Tuş Menüsüne Ekle"
49="&Exe Sağ Menüsüne Ekle"
50="&Klasör Sağ Menüsüne Ekle"
51="&Shift Tuşuna Basınca Görünsün"
52="&Hepsini Menülerden Kaldır"
53="&AskAdmin"
54="&Exploreri Yeniden Başlat"
55="&Gizli Dosyaları Göster"
56="&Dosya Uzantılarını Göster"
57="&Simge Önbelleğini Yenile"
58="&Dosya Özelliklerinden Güvenlik Sekmesini Kaldır"
59="&Microsoft Mağazasını Yasakla"
60="&Mağaza Uygulamalarını Yasakla"
61="Seçilen Öğeleri Yasakla"
62="&Windows bileşenlerini yasakla (Örnekler)"
63="&Windows Ayar Pencerelerini Yasakla"
64="&Ağı görmeyi engelle"
65="&Kayıt Ol"
66="&Güncellemeleri Kontrol et..."
67="&WebSitesi"
68="&İletişim"
69="Lisansı Bilgisini Sil\n Kayıtlı lisans bilgisini silmek istiyormusunuz?"
70="AskAdmin Dosyaları"
71="Uygulamalar\n Türm Dosyalar"
72="Programı Kaydet\n E-Posta Adresi:\n Lisans Anahtarı:\n Şimdi Satın Al\n Kaydet"
73="Lütfen e-posta adresini giriniz."
74="Lisans anahtarı hatalı!"
75="Uzak sunucuya bağlanılamadı."
76="Bu özelliği kullanabilmeniz için programı kayıt ediniz!\n Daha fazla yasak eklemek için programı kayıt ediniz!\n Programı kayıt etmek istiyormusunuz?"
77="Yeni Şifre:\n Yeni bir şifre yazın."
78="Yeni Şifreyi Tekrarla:\n Doğrulamak için yeni şifreyi tekrar yazın."
79="Şifre İçin Ipucu:\n Şifreyi hatırlayabilmeniz için herangi bir ipucu yazınız."
80="Uygula"
81="İptal"
82="Mevcut şifre silidi."
83="Yeni bir şifre belirlendi."
84="Şifreyi Giriniz:"
85="Lütfen kutuya şifreyi giriniz"
86="Şifre için ipucu:"
87="Şifre hatalı!"
88="Tamam"
89="Programı başlatmak için yönetici haklarına sahip olmanız gerekiyor!"
90="Explorerin yapılan ayarları algılaması için yeniden başlaması gerekiyor!\nExploreri yeniden başlatmak istiyormusunuz?"
91="Hata Kodu:"
92="Dosya oluşturulamıyor!"
93="Dosya okunamıyor!"
94="Dosyanın boyutu çok büyük!"
95="Yeni program versiyonu bulundu!\n Programın web sitesinden indirmek istiyormusunuz?"
96="Yeni güncelleme bulundu!\n Güncelleme yapmak istiyormusunuz?"
97="Güncelleme bulunamadı!"
98="www.sordum.org sunucusundan bilgi alınamadı!\nLütfen daha sonra tekrar deneyin."
99="Alınan güncelleme bilgisi hatalı!"

[Language_German_Deutsch]
01="Velociraptor"
02="&Datei\n &Bearbeiten\n &Optionen\n &Extras\n &Hilfe"
03="Stellung\n Beschreibung\n Speicherstelle\n Zielbenutzer"
04="Datei zur Sperrliste hinzufügen"
05="Ordnerinhalt zur Sperrliste hinzufügen"
06="Löschen"
07="Liste importieren"
08="Liste exportieren"
09="Kennwort Eigenschaften"
10="Information"
11="registrieren"
12="Bitte warten..."
13="&Datei hinzufügen"
14="Ordner hinzufügen"
15="Liste importieren"
16="Liste exportieren"
17="beenden"
18="Sperren"
19="&Entsperren"
20="&Löschen"
21="&umbenennen"
22="&Zielbenutzer"
23="Alle Benutzer"
24="&Der aktuelle Benutzer"
25="Dateiort schutz"
26="NTFS Berechtigungen schutz"
27="&Alle auswählen"
28="&Auswahl umkehren"
29="&alles ..."
30="&Alles sperren"
31="&Alles entsperren"
32="&Alles löschen"
33="&Einfügen"
34="&Copy"
35="Als Pfad Kopieren"
36="Beschreibung kopieren"
37="MD5-Prüfsumme kopieren"
38="&Datei ausführen"
39="&Dateipfad öffnen"
40="&Dateieigenschaften"
41="&aktualisieren"
42="&immer im Vordergrund"
43="&klassische Symbole verwenden"
44="&vor dem Löschen warnen\n Sind Sie sicher, dass Sie die Liste leeren möchten?\n Möchten Sie die gesamte Liste löschen?"
45="Blockierung Einstellungen ..."
46="&Datei vor dem Löschen schützen"
47="&keine großen Dateien"
48="Zum Kontextmenü hinzufügen"
49="&Zum Datei Kontextmenü hinzufügen"
50="&Zum Ordner Kontextmenü hinzufügen"
51="im erweiterte Kontextmenü anzeigen"
52="&alles deinstallieren"
53="&AskAdmin"
54="&Windows Explorer neu starten"
55="&Versteckte Dateien anzeigen"
56="&Dateierweiterungen anzeigen"
57="&Icon-Cache neu erstellen"
58="&Registerkarte Sicherheit ausblenden"
59="Microsoft Store blockieren"
60="Microsoft Store-Anwendungen (UWP) blockieren"
61="die ausgewählten Dateien entsperren"
62="Windows-Komponenten blockieren (Beispiele)"
63="Einstellungen sperren"
64="Heimnetzwerks Zugriff blockieren"
65="&Registrieren"
66="Auf Updates prüfen..."
67="&Webseite"
68="&Kontakt"
69="Lizenzinformationen löschen\n Möchten Sie die Lizenzinformationen löschen?"
70="AskAdmin Dateien"
71="Anwendungen\n Alle Dateien"
72="Registrierung\n E-Mail Addresse:\n Produktschlüssel:\n jetzt kaufen\n Registrieren"
73="Geben Sie Ihre Email-Adresse ein."
74="Falscher Produktschlüssel!"
75="Die Verbindung mit dem Remoteserver kann nicht hergestellt werden!"
76="Nur für registrierte Benutzer!\n Bitte registrieren Sie sich, um weitere Stück hinzuzufügen!\n Möchten Sie Ihre Kopie registrieren?"
77="Neues Kennwort:\n Geben Sie ein neues Passwort ein"
78="Kennwort wiederholen:\n Neues Kennwort bestatigen"
79="Kennworthinweis:\n Geben Sie ein Wort oder einen Satz als Kennworthinweis ein"
80="anwenden"
81="beenden"
82="Das Passwort wurde entfernt."
83="Passwort erfolgreich geändert."
84="kennwort eingeben:"
85="Bitte geben Sie das Passwort ein:"
86="Kennworthinweis:"
87="Falsches Passwort!"
88="OK"
89="Um AskAdmin zu starten, müssen Sie über Administratorrechte verfügen!"
90="Um die Einstellungen zu übernehmen, muss der Windows Explorer neu gestartet werden!!\n Möchten sie es tun"
91="Fehlercode:"
92="Datei kann nicht erstellt werden!"
93="Datei kann nicht gelesen werden!"
94="Die Datenmenge ist zu gross!"
95="Neue Version gefunden. (Programmupdate verfügbar)\nMöchten Sie die Website besuchen?"
96="Neues Update gefunden!\nMöchten Sie aktualisieren?"
97="Kein neues Update gefunden!"
98="Die Informationen konnten nicht vom Server sordum.org abgerufen werden\nBitte versuchen Sie es später erneut."
99="Erhaltene Update Informationen ist falsch!"

[Language_Russian_Pусский]
01="Sergey.Ramazanov"
02="&Файл\n &Правка\n &Опции\n &Дополнительно\n &Помощь"
03="Статус\n Описание\n Путь\n Пользователь"
04="Добавить файл к списку блокировки"
05="Добавить содержимое папки в черный список, и \n запретить доступ ко всем файлам в папке?"
06="Удалить выбранное из списка блокировки"
07="Загрузить сохраненный список файлов"
08="Сохранить список файлов в папку"
09="Создать или изменить пароль"
10="О программе"
11="Регистрация программы"
12="Ожидайте..."
13="&Добавить файл"
14="Добавить &папку"
15="&Загрузить список"
16="&Сохранить список"
17="В&ыйти"
18="&Блокировать"
19="&Разблокировать"
20="&Удалить"
21="&Переименовать"
22="&Пользователи"
23="&Все пользователи"
24="&Текущий пользователь"
25="Защита местоположения"
26="Включить защиту NTFS"
27="&Выбрать все"
28="&Инвертировать выбор"
29="&Все..."
30="&Блокировать все"
31="&Разблокировать все"
32="&Удалить все"
33="&Вставить"
34="&Копировать"
35="Копировать путь &файла"
36="Копировать &описание"
37="Копировать хеш-сумму &MD5"
38="&Запустить файл"
39="&Открыть расположение файла"
40="&Свойства файла"
41="&Обновить"
42="&Отображать поверх остальных окон"
43="&Использовать стандартные иконки"
44="&Подтверждение при удалении\n Удалить выбранные элементы?\n Вы хотите удалить весь список?"
45="&Настройки блокировки..."
46="&Защитить файл от удаления (NTFS)"
47="&Не блокировать большие файлы"
48="Добавить в контекстное меню"
49="&Добавить в контекстное меню файла"
50="&Добавить в контекстное меню папки"
51="Использовать &Shift для отображения"
52="&Удалить все"
53="&AskAdmin"
54="&Перезапустить проводник Windows"
55="&Система > Показывать скрытые файлы"
56="&Система > Показать расширения файлов"
57="&Система > Обновить кэш иконок"
58="&Скрыть вкладку "Безопасность" из свойств файлов"
59="Отключить магазин Microsoft &Store"
60="Заблокировать встроенные приложения ->"
61="Заблокировать выбранные элементы"
62="Отключить компоненты Windows (образцы)"
63="Запретить параметры (настройки) &Windows"
64="Скрыть обзор сетевого окружения"
65="&Регистрация"
66="Проверить &обновления..."
67="&Домашняя страница"
68="&Контакты"
69="Удалить лицензию!\n Вы точно хотите удалить информацию о лицензии?"
70="AskAdmin файлы"
71="Приложения\n Все файлы"
72="Регистрация\n E-Mail адрес:\n Ключ продукта:\n Купить сейчас\n Регистрация"
73="Введите ваш E-Mail адрес."
74="Неверный ключ продукта!"
75="Не удалось подключиться к удаленному серверу!"
76="Зарегистрируйтесь, чтобы использовать эту функцию!\n Необходима регистрация, чтобы снять все ограничения!\n Хотите зарегистрировать свою копию?"
77="Новый пароль:\n Введите новый пароль"
78="Повторите новый пароль:\n Повторите новый пароль для подтверждения"
79="Подсказка пароля:\n Введите слово или фразу, чтобы использовать как подсказку для пароля"
80="Применить"
81="Отмена"
82="Пароль успешно удален!"
83="Вы успешно установили новый пароль."
84="Ваш пароль от программы?"
85="Введите пароль:"
86="Подсказка пароля:"
87="Неверный пароль!"
88="OK"
89="Для запуска AskAdmin нужны права администратора!"
90="Для применения настроек, необходимо перезапустить проводник.\n Перезапустить проводник Windows?"
91="Код ошибки:"
92="Невозможно создать файл!"
93="Невозможно прочитать файл!"
94="Размер файла очень большой! \n \n Измените настройки блокировки."
95="Найдена новая версия. (Доступно обновление программы)\n Хотите посетить сайт программы?"
96="Есть новое обновление!\n Хотите обновить?"
97="Нет доступных обновлений."
98="Не удалось получить информацию с сервера www.sordum.org\n Повторите попытку позже."
99="Полученная информация об обновлении неверна!"

[Language_French_Français]
01="Largo"
02="&Fichier\n &Éditer\n &Options\n &Extras\n &Aide"
03="Statut\n Description\n Emplacement\n Utilisateur cible"
04="Ajouter un fichier à la liste de blocage"
05="Ajouter le contenu du dossier à la liste de blocage"
06="Enlever la sélection"
07="Importer Liste"
08="Exporter Liste"
09="Propriétés du mot de passe"
10="À propos de"
11="S'enregistrer"
12="S'il vous plaît, attendez ..."
13="&Ajouter Fichier"
14="Ajouter &Dossier"
15="&Importer Liste"
16="&Exporter Liste"
17="Q&uitter"
18="&Bloquer"
19="&Débloquer"
20="&Supprimer"
21="&Renommer"
22="&Utilisateurs cibles"
23="&Tous les utilisateurs"
24="&Utilisateur Actuel"
25="&Protection de l'emplacement"
26="&Bloc d'autorisations NTFS"
27="&Sélectionner Tous"
28="&Inverser la sélection"
29="&Tous ..."
30="&Blocquer Tous"
31="&Débloquer Tous"
32="&Supprimer tout"
33="&Coller"
34="&Copier"
35="Copier Fichier &Emplacement"
36="Copier &Description"
37="Copier somme de contrôle &MD5"
38="&Exécuter fichier"
39="&Ouvrir l'emplacement"
40="&Propriétés du fichier"
41="&Actualiser"
42="&Toujours au dessus"
43="&Utiliser Icônes Classiques"
44="&Avertir avant de supprimer\n Êtes-vous sûr de vouloir supprimer tous les éléments?\n Voulez-vous supprimer toute la liste?"
45="&Paramètres de blocage ..."
46="&Protéger le fichier contre la suppression"
47="&Aucun fichier volumineux"
48="&Ajouter au Menu Contextuel"
49="&Ajouter au Menu Contextuel duFichier"
50="&Ajouter au Menu Contextuel du Dossier"
51="Utilisez Touche &Maj pour Afficher"
52="&Désinstaller tout"
53="&AskAdmin"
54="&Redémarrez Explorateur Windows"
55="&Afficher les Fichiers Cachés"
56="&Afficher les Extensions de Fichier"
57="&Reconstruire le Cache des Icônes du Shell"
58="&Supprimer Onglet Sécurité des Propriétés du Fichier"
59="Bloquer Microsoft &Store"
60="&Bloquer les applications intégrées (UWP)"
61="Bloquer les Éléments Sélectionnés"
62="Bloquer les Fenêtres &Composants (échantillons)"
63="Bloquer les Paramètres &Pages"
64="Désactiver la Navigation &Réseau"
65="&S'enregistrer"
66="Vérifier &Mises à jour..."
67="&Page d'accueil"
68="&Contact"
69="Supprimer les Informations de Licence\n Voulez-vous supprimer les Informations de Licence?"
70="Fichiers AskAdmin"
71="Applications\n Tous les Fichiers"
72="Enregistrement\n Adresse E-Mail:\n Clé Produit:\n Acheter Maintenant\n S'enregistrer"
73="Veuillez entrer votre adresse E-Mail."
74="Clé de produit erronée!"
75="Échec de la connexion au serveur distant!"
76="Veuillez vous enregistrer pour utiliser cette fonctionnalité!\n Veuillez vous enregistrer pour ajouter d'autres éléments!\n Voulez-vous enregistrer votre copie?"
77="Nouveau mot de passe:\n Tapez un nouveau mot de passe"
78="Confirmez nouveau mot de passe:\n Saisissez à nouveau le mot de passe pour confirmer"
79="Indice de Mot de Passe:\n Tapez un mot ou une phrase à utiliser comme indicateur de mot de passe"
80="Appliquer"
81="Annuler"
82="Mot de passe supprimé avec succès."
83="Vous avez défini avec succès un nouveau mot de passe."
84="Entrez le Mot de Passe:"
85="Veuillez Entrez le Mot de Passe"
86="Indice du Mot de Passe:"
87="Mot de Passe Erroné!"
88="OK"
89="Pour exécuter AskAdmin, vous devez avoir les droits d'administrateur!"
90="Pour appliquer les paramètres, l'explorateur Windows doit redémarrer!\nVous voulez redémarrer l'explorateur Windows?"
91="Code d'erreur:"
92="Impossible de créer le fichier!"
93="Impossible de lire le fichier!"
94="La taille du fichier est trop grande!"
95="Nouvelle version trouvée. (Mise à jour du programme disponible)\nVous voulez visiter le site web du programme?"
96="Nouvelle mise à jour trouvée!\nVous voulez mettre à jour?"
97="Aucune nouvelle mise à jour trouvée!"
98="Impossible d'obtenir l'information du serveur www.sordum.org\nVeuillez réessayer plus tard."
99="Les informations de mise à jour reçues sont incorrectes!"

[Language_Persian_فارسی]
01="حسام محمدی"
02="&فایل\n &ویرایش\n &گزینه ها\n &اضافه\n &راهنما"
03="وضعیت\n توضیح\n مکان\n کاربر هدف"
04="افزودن فایل به لیست سیاه"
05="افزودن محتوای پوشه به لیست سیاه"
06="حذف منتخب"
07="وارد کردن لیست"
08="خروجیگیری لیست"
09="مشخصات رمز عبور"
10="درباره"
11="ثبت نام"
12="منتظر بمانید..."
13="&افزودن فایل"
14="افزودن& پوشه"
15="&واردکردن لیست"
16="&خروجیگیری لیست"
17="&خروج"
18="&مسدود سازی"
19="&گشودن"
20="&حذف"
21="&تغييرنام"
22="کاربران& هدف"
23="&همه کاربران"
24="&کاربر فعلی"
25="&حفاظت مکان"
26="مسدودسازی دسترسی اِن تی اِف اِس&"
27="&انتخاب همه"
28="&انتخاب معکوس"
29="&همه..."
30="مسدود سازی همه&"
31="&گشودن همه"
32="&حذف همه"
33="&چسباندن"
34="&کپی"
35="&کپی مکان فایل"
36="&کپی توضیح"
37="&کپی هَش فایل"
38="&اِجرای فایل"
39="&بازکردن مکان"
40="&مشخصات فایل"
41="&تازه سازی"
42="&همیشه در بالا"
43="&استفاده از آیکون های قدیمی"
44="&هشدار قبل از حذف\n آیا میخواهید همه موارد حذف شود؟\n آیا میخواهید کل لیست حذف شود؟"
45="&تنظیمات مسدودسازی..."
46="حفاظت فایل از حذف شدن&"
47="&فایل های حجیم خیر"
48="&افزودن به کلیک راست"
49="&افزودن به کلیک راست فایل"
50="&افزودن به کلیک راست پوشه"
51="از کلید شیفت برای نمایش استفاده کن&"
52="&حذف همه"
53="&AskAdmin"
54="&ریستارت ویندوز اکسپلورر"
55="&نمایش فایل های پنهان"
56="&نمایش پسوند فایل"
57="ساخت مجدد کَش پوسته آیکون&"
58="حذف تب امنیتی از مشخصات فایل&"
59="مسدودسازی فروشگاه مایکروسافت&"
60="&تو-کار (UWP) مسدودسازی برنامه های"
61="مسدودسازی موارد منتخب"
62="(مسدودسازی کامپاننت های ویندوز& (نمونه ها"
63="مسدودسازی صفحات تنظیمات&"
64="عدم اجازه مرور شبکه&"
65="&ثبت نام"
66="&بررسی برای بروزرسانی..."
67="&صفحه خانگی"
68="&ارتباط"
69="حذف اطلاعات مجوز\n آیا میخواهید اطلاعات مجوز حذف شود؟"
70="AskAdmin فایل های"
71="برنامه ها\n همه فایل ها"
72="ثبت نام\n آدرس ایمیل:\n کلید محصول:\n حالا خرید\n ثبت نام"
73="لطفا آدرس ایمیل خود را وارد کنید"
74="کلید محصول اشتباه است"
75="موفق به اتصال به سرور ریموت نشد"
76="برای استفاده از این ویژگی لطفا ثبت نام کنید\n برای افزودن موارد بیشتر ثبت نام کنید\n میخواهید کپی خود را ثبت نام کنید؟"
77="رمزعبور جدید:\n رمزعبور جدید وارد کنید"
78="تایپ مجدد رمزعبور جدید:\n تایپ دوباره رمزعبور جدید برای تایید"
79="نکته رمزعبور:\n یک لغت یا عبارت برای استفاده بعنوان نکته رمزعبور وارد کنید"
80="اِعمال"
81="لغو"
82="رمزعبور با موفقیت حذف شد"
83="رمز عبور جدید با موفقیت ثبت شد"
84="رمزعبور را وارد کنید:"
85="لطفا رمز را وارد نمائید"
86="اشاره رمزعبور:"
87="!رمزعبور اشتباه است"
88="تأييد"
89="برای اجرای برنامه شما باید دسترسی آدمین داشته باشید"
90="برای اِعمال تنظیمات ویندوز اکسپلورر باید ریستارت شود\nمیخواهید ویندوز اکسپلورر ریستارت شود؟"
91="کد خطا:"
92="!قادر به ایجاد فایل نیست"
93="!قادر به خواندن فایل نیست"
94="!حجم فایل بزرگ است"
95="(نسخه جدید یافت شد. (بروز رسانی برنامه موجود است\nمیخواهید از وبسایت برنامه بازدید کنید؟"
96="بروز رسانی جدید یافت شد\nمیخواهید بروز رسانی کنید؟"
97="بروز رسانی جدید یافت نشد"
98="دریافت کرد the www.sordum.org نمیتوان اطلاعات را از سرور\nلطفا بعدا دوباره سعی کنید"
99="اطلاعات بروز رسانی دریافت شده نامعتبر است"

[Language_Japanese_日本語]
01="wakaizumo"
02="ファイル(&F)\n編集(&E)\nオプション(&O)\nツール(&T)\nヘルプ(&H)"
03="状態\n説明\nフルパス\n対象ユーザー"
04="ファイルを追加\nファイルをブロックリストへ追加します"
05="フォルダを追加\nフォルダをブロックリストへ追加します"
06="選択した項目を削除"
07="リストファイルを開く"
08="名前を付けて保存"
09="パスワードを設定"
10="この製品について"
11="ライセンス登録"
12="処理中・・・ 少々お待ち下さい"
13="ファイルを追加(&A)..."
14="フォルダを追加(&F)..."
15="リストファイルを開く(&O)..."
16="現在のリストを保存(&S)..."
17="終了(&X)"
18="選択項目をブロックする(&B)"
19="選択項目のブロックを解除(&K)"
20="選択項目を削除(&D)"
21="名前の変更(&M)"
22="対象ユーザーの選択(&U)"
23="すべてのユーザー(&A)"
24="現在のユーザー(&C)"
25="ロケーション保護(&L)"
26="NTFS 保護(&N)"
27="すべて選択(&A)"
28="選択を反転する(&I)"
29="全項目操作を選択(&Z)"
30="(&1) すべて ブロック"
31="(&2) ブロックをすべて解除"
32="(&3) すべて 削除"
33="貼り付け(&P)"
34="コピー対象を選択(&T)"
35="(&0) ファイルのパスをコピー"
36="(&1) 説明をコピー"
37="(&2) MD5 チェックサムをコピー"
38="選択したプログラムを実行(&E)..."
39="ファイルの場所を開く(&O)..."
40="ファイルのプロパティ(&F)..."
41="最新の情報に更新(&R)"
42="常に手前に表示(&T)"
43="汎用アイコンを使用(&U)"
44="削除の前に確認する(&W)\nすべてのアイテムを削除してもよいですか?\nリストすべてをクリアしてもよいですか?"
45="ブロック オプションの選択(&B)"
46="ファイル削除から保護する(&D)"
47="大きなファイルは除外する(&B)"
48="コンテキストメニュー設定(&C)"
49="(&1) ファイルの右クリックメニューに追加"
50="(&2) フォルダの右クリックメニューに追加"
51="(&3) Shift キーを使って表示"
52="(&4) すべてアンインストール"
53="AskAdmin"
54="Windows エクスプローラーを再起動(&Z)"
55="隠しファイルを表示する(&S)"
56="拡張子を表示する(&X)"
57="シェルアイコンのキャッシュを再構築する(&R)"
58="ファイルのプロパティからセキュリティタブを削除(&D)"
59="Microsoft ストアをプロック(&S)"
60="ストアアプリ [UWP] をプロック(&U)"
61="選択項目をブロック"
62="Windows コンポーネントをブロック(&C)"
63="Windows の「設定」をブロック(&W)"
64="ネットワークの参照を無効(&N)"
65="ライセンス登録(&R)..."
66="[web] アップデートを確認(&U)..."
67="[web] 作者サイトへ(&H)..."
68="[web] お問い合わせ(&Q)..."
69="登録情報の削除\n登録情報を削除してもよいですか?"
70="AskAdmin ファイル"
71="アプリケーション\nすべてのファイル"
72="ライセンス登録\nメール アドレス：\nプロダクトキー：\n今すぐ購入\n登録"
73="メールアドレスを入力して下さい。"
74="プロダクトキーが間違っています"
75="リモートサーバーに接続できませんでした"
76="この機能はライセンスが必要です。\nアイテムを追加するにはライセンスが必要です。\n今すぐ登録しますか?"
77="新しいパスワード：\n新しいパスワードを入力して下さい。"
78="新しいパスワードを再入力：\n確認のためにもう一度新しいパスワードを入力して下さい"
79="パスワード ヒント：\nパスワードのヒントとして使用する単語または語句を入力して下さい。"
80="適用"
81="キャンセル"
82="パスワードは正常に削除されました"
83="新しいパスワードを設定しました"
84="パスワードを入力："
85="パスワードを入力して下さい"
86="パスワードヒント："
87="パスワードが間違っています"
88="OK"
89="このソフトを起動するには管理者権限が必要となります"
90="設定を適用するには Windows エクスプローラーの再起動が必要となります。\nWindows エクスプローラを再起動しますか?"
91="エラー コード ："
92="ファイル作成に失敗しました"
93="ファイルの読込みに失敗しました"
94="ファイルサイズが大きすぎます"
95="新しいバージョンが見つかりました。\nダウンロード先ページを開きますか?"
96="更新があります。\nアップデートしますか?"
97="新しいアップデートは見つかりませんでした"
98="www.sordum.org のサーバーから情報を取得できませんでした。\n後でもう一度やり直してください."
99="受信した更新情報は不正です"

[Language_Polish_Polskie]
01="zbymal"
02="&Plik\n &Edytuj\n &Opcje\n &Dodatki\n & Pomoc"
03="Stan\n Opis\n Lokalizacja\n Docelowy użytkownik"
04="Dodaj plik do listy bloków"
05="Dodaj zawartość folderu do listy zablokowanych"
06="Usuń wybrane"
07="Lista importu"
08="Lista eksportu"
09="Właściwości hasła"
10="O..."
11="Zarejestruj się"
12="Proszę czekać..."
13="&Dodaj plik"
14="Dodaj &folder"
15="&Lista importu"
16="&Lista eksportu"
17="E&xit"
18="&Zablokuj"
19="&Odblokuj"
20= "&Usuń"
21="&Zmień nazwę"
22="&Użytkownicy docelowi"
23="&Wszyscy użytkownicy"
24="&Bieżący użytkownik"
25="&Ochrona lokalizacji"
26="&Zablokuj uprawnienia NTFS"
27="&Wybierz wszystko"
28="&Odwróć wybór"
29="&Wszystkie..."
30="&Zablokuj wszystko"
31="&Odblokuj wszystko"
32="&Usuń wszystko"
33="&Wklej"
34="&Kopiuj"
35="Skopiuj &lokalizację pliku"
36="Opis &kopiowania"
37="Skopiuj sumę kontrolną &MD5"
38="&Wybierz plik"
39="&Otwórz lokalizację"
40="&Właściwości pliku"
41="&Odśwież"
42="&Zawsze na wierzchu"
43="&Używaj klasycznych ikon"
44="&Ostrzeż przed usunięciem\n Czy na pewno chcesz usunąć wszystkie elementy?\n Czy chcesz usunąć całą listę?"
45="&Ustawienia blokowania..."
46="&Zabezpiecz plik przed usunięciem"
47="&Brak dużych plików"
48="&Dodaj do menu kontekstowego"
49="&Dodaj do menu kontekstowego pliku"
50="&Dodaj do menu kontekstowego folderu"
51="Użyj klawisza &Shift do wyświetlenia"
52="&Odinstaluj wszystko"
53="&AskAdmin"
54="&Ponownie uruchom Eksploratora Windows"
55="&Pokaż ukryte pliki"
56="&Pokaż rozszerzenia plików"
57="&Odbuduj pamięć podręczną ikony powłoki"
58="&Usuń kartę bezpieczeństwa z Właściwości pliku"
59="Zablokuj Microsoft &Store"
60="&Blokuj wbudowane aplikacje (UWP)"
61="Zablokuj wybrane pozycje"
62="Blokuj &składniki systemu Windows (przykłady)"
63="Zablokuj &strony ustawień"
64="Nie zezwalaj na &przeglądanie sieci"
65="&Zarejestruj"
66="Sprawdź i &aktualizuj..."
67="&Strona główna"
68="&Kontakt"
69="Usuń informacje o licencji\n Czy chcesz usunąć informacje o licencji?"
70="Pliki AskAdmin"
71="Aplikacje\n Wszystkie pliki"
72="Rejestracja\n Adres e-mail:\n Klucz produktu:\n Kup teraz\n Zarejestruj się"
73="Wprowadź swój adres e-mail."
74="Niepoprawny klucz produktu!"
75="Nie można połączyć się ze zdalnym serwerem!"
76="Zarejestruj się, aby korzystać z tej funkcji!\n Zarejestruj się, aby dodać więcej elementów!\n Czy chcesz zarejestrować swoją kopię?"
77="Nowe hasło:\n Wpisz nowe hasło"
78="Powtórz nowe hasło:\n Wpisz ponownie nowe hasło, aby potwierdzić"
79="Wskazówka do hasła:\n Wpisz słowo lub frazę, aby użyć jej jako wskazówki dotyczącej hasła"
80="Zastosuj"
81="Anuluj"
82="Hasło zostało pomyślnie usunięte."
83="Ustawiłeś nowe hasło."
84="Wprowadź hasło:"
85="Prosze wprowadź hasło"
86="Wskazówka do hasła:"
87="Złe hasło!"
88="OK"
89="Aby uruchomić program AskAdmin, musisz mieć uprawnienia administratora!"
90="Aby zastosować ustawienia Eksplorator Windows musi zostać uruchomiony ponownie!\n Czy chcesz uruchomić ponownie Eksploratora Windows?"
91="Kod błędu:"
92="Nie można utworzyć pliku!"
93="Nie można odczytać pliku!"
94="Rozmiar pliku jest zbyt duży!"
95="Znaleziono nową wersję. (Dostępna aktualizacja programu)\n Czy chcesz wejść na stronę programu?"
96="Znaleziono nową aktualizację!\n NCzy chcesz ją zaktualizować?"
97="Nie znaleziono nowej aktualizacji!"
98="Nie można uzyskać informacji z serwera www.sordum.org\n Spróbuj ponownie później."
99="Otrzymane informacje o aktualizacji są nieprawidłowe!"

[Language_Chinese_简体中文 - Simplified]
01="netcharm"
02="文件[&F]\n编辑[&E]\n选项[&O]\n扩展[&E]\n帮助[&H]"
03="状态\n描述\n位置\n目标用户"
04="添加文件到阻止列表"
05="添加文件夹到阻止列表"
06="移除选中的条目"
07="导入列表"
08="导出列表"
09="密码属性"
10="关于"
11="注册"
12="请等待 ..."
13="添加文件[&A]"
14="添加文件夹[&F]"
15="导入列表[&I]"
16="导出列表[&E]"
17="退出[&x]"
18="阻止[&B]"
19="取消阻止[&U]"
20="删除[&D]"
21="更名[&R]"
22="目标用户[&T]"
23="全部用户[&A]"
24="当前用户[&C]"
25="位置保护[&L]"
26="NTFS权限阻止[&N]"
27="全选[&S]"
28="反选[&I]"
29="全部[&A] ..."
30="全部阻止[&B]"
31="全部取消阻止[&U]"
32="全部删除[&D]"
33="粘贴[&P]"
34="复制[&C]"
35="复制文件位置[&L]"
36="复制描述[&D]"
37="复制MD5校验和[&M]"
38="执行文件[&E]"
39="打开位置[&O]"
40="文件属性[&F]"
41="刷新[&R]"
42="置顶显示[&A]"
43="使用经典图标[&U]"
44="删除前的警告[&W]\n是否确实要删除所有的条目?\n是否要删除整个列表?"
45="阻止设定[&B] ..."
46="保护文件不被删除[&P]"
47="不包括大文件[&N]"
48="添加到上下文菜单[&A]"
49="添加到文件的上下文菜单[&F]"
50="添加到文件夹的上下文菜单[&D]"
51="按下SHIFT按键才显示在上下文菜单中[&S]"
52="全部卸载[&U]"
53="&AskAdmin"
54="重启文件资源管理器[&R]"
55="显示隐藏的文件[&S]"
56="显示文件扩展名[&S]"
57="重建外壳图标缓存[&R]"
58="从文件属性窗移除安全页[&R]"
59="阻止微软商店[&S]"
60="阻止内置的UWP应用[&B]"
61="阻止选中的条目"
62="阻止Windows组件(范例)[&C]"
63="阻止系统设定页面[&P]"
64="禁止浏览局域网络[&N]"
65="注册[&R]"
66="检查更新[&U]..."
67="程序主页[&H]"
68="联系作者[&C]"
69="删除许可信息\n是否要删除许可信息?"
70="AskAdmin 文件"
71="应用程序\n全部文件"
72="注册\n电子邮件地址:\n产品密钥:\n购买\n注册"
73="请输入你的电子邮件地址."
74="产品密钥错误!"
75="远程服务器连接失败!"
76="注册以使用这些功能!\n注册以添加更多的条目!\n注册你的副本吗?"
77="新密码:\n输入新密码"
78="再次输入密码:\n再次输入之前输入的新密码"
79="密码提示:\n输入一个单词或短语作为密码提示"
80="应用"
81="取消"
82="密码移除成功."
83="你已经成功设置了新密码."
84="输入密码:"
85="请输入密码"
86="密码提示:"
87="密码错误!"
88="确认"
89="必须以管理员权限运行AskAdmin!"
90="应用设定必须重启文件资源管理器!\n要重新启动文件资源管理器吗?"
91="错误代码:"
92="不能创建文件!"
93="不能读取文件!"
94="文件太大!"
95="发现新版本. (程序更新有效)\n您想访问该程序的网站吗?"
96="发现新更新!\n您想更新吗?"
97="未发现新更新!"
98="不能从www.sordum.org服务器获取信息\n请稍后重试."
99="接收到的更新信息不正确!"

[Language_Chinese_繁體中文 - Traditional]
01="netcharm"
02="文件[&F]\n編輯[&E]\n選項[&O]\n擴展[&E]\n幫助[&H]"
03="狀態\n描述\n位置\n目標用戶"
04="添加文件到阻止列表"
05="添加文件夾到阻止列表"
06="移除選中的條目"
07="導入列表"
08="導出列表"
09="密碼屬性"
10="關於"
11="註冊"
12="請等待 ..."
13="添加文件[&A]"
14="添加文件夾[&F]"
15="導入列表[&I]"
16="導出列表[&E]"
17="退出[&x]"
18="阻止[&B]"
19="取消阻止[&U]"
20="刪除[&D]"
21="更名[&R]"
22="目標用戶[&T]"
23="全部用戶[&A]"
24="當前用戶[&C]"
25="位置保護[&L]"
26="NTFS權限阻止[&N]"
27="全選[&S]"
28="反選[&I]"
29="全部[&A] ..."
30="全部阻止[&B]"
31="全部取消阻止[&U]"
32="全部刪除[&D]"
33="粘貼[&P]"
34="複製[&C]"
35="複製文件位置[&L]"
36="複製描述[&D]"
37="複製MD5校驗和[&M]"
38="執行文件[&E]"
39="打開位置[&O]"
40="文件屬性[&F]"
41="刷新[&R]"
42="置頂顯示[&A]"
43="使用經典圖標[&U]"
44="刪除前的警告[&W]\n是否確實要刪除所有的條目?\n是否要刪除整個列表?"
45="阻止設定[&B] ..."
46="保護文件不被刪除[&P]"
47="不包括大文件[&N]"
48="添加到上下文菜單[&A]"
49="添加到文件的上下文菜單[&F]"
50="添加到文件夾的上下文菜單[&D]"
51="按下SHIFT按鍵才顯示在上下文菜單中[&S]"
52="全部卸載[&U]"
53="&AskAdmin"
54="重啟文件資源管理器[&R]"
55="顯示隱藏的文件[&S]"
56="顯示文件擴展名[&S]"
57="重建外殼圖標緩存[&R]"
58="從文件屬性窗移除安全頁[&R]"
59="阻止微軟商店[&S]"
60="阻止內置的UWP應用[&B]"
61="阻止選中的條目"
62="阻止Windows組件(範例)[&C]"
63="阻止系統設定頁面[&P]"
64="禁止瀏覽局域網絡[&N]"
65="註冊[&R]"
66="檢查更新[&U]..."
67="程序主頁[&H]"
68="聯繫作者[&C]"
69="刪除許可信息\n是否要刪除許可信息?"
70="AskAdmin 文件"
71="應用程序\n全部文件"
72="註冊\n電子郵件地址:\n產品密鑰:\n購買\n註冊"
73="請輸入你的電子郵件地址."
74="產品密鑰錯誤!"
75="遠程服務器連接失敗!"
76="註冊以使用這些功能!\n註冊以添加更多的條目!\n註冊你的副本嗎?"
77="新密碼:\n輸入新密碼"
78="再次輸入密碼:\n再次輸入之前輸入的新密碼"
79="密碼提示:\n輸入一個單詞或短語作為密碼提示"
80="應用"
81="取消"
82="密碼移除成功."
83="你已經成功設置了新密碼."
84="輸入密碼:"
85="請輸入密碼"
86="密碼提示:"
87="密碼錯誤!"
88="確認"
89="必須以管理員權限運行AskAdmin!"
90="應用設定必須重啟文件資源管理器!\n要重新啟動文件資源管理器嗎?"
91="錯誤代碼:"
92="不能創建文件!"
93="不能讀取文件!"
94="文件太大!"
95="發現新版本. (程序更新有效)\n您想訪問該程序的網站嗎?"
96="發現新更新!\n您想更新嗎?"
97="未發現新更新!"
98="不能從www.sordum.org服務器獲取信息\n請稍後重試."
99="接收到的更新信息不正確!"

[Language_Swedish_Svenska]
01="pchb1"
02="&Fil\n&Redigera\n&Alternativ\n&Extras\n&Hjälp"
03="Status\nBeskrivning\nPlats\nMålanvändare"
04="Addera fil till blockeringslistan"
05="Addera folderinnehåll till blockeringslistan"
06="Ta bort valda"
07="Importera lista"
08="Exportera lista"
09="Lösenordsegenskaper"
10="Om"
11="Registrera"
12="Vänligen vänta..."
13="&Addera fil"
14="Addera &Folder"
15="&Importera lista"
16="&Exportera lista"
17="A&vsluta"
18="&Blockera"
19="&Avblockera"
20="&Radera"
21="&Byt namn"
22="&Målanvändare"
23="&Alla användare"
24="&Nuvarande användare"
25="&Platsskydd"
26="&NTFS tillåtelseblockering"
27="&Välj alla"
28="&Invertera val"
29="&Alla..."
30="&Blockera alla"
31="&Avblockera alla"
32="&Radera allt"
33="&Klistra in"
34="&Kopiera"
35="Kopiera fil &Plats"
36="Kopiera &Beskrivning"
37="Kopiera &MD5 checksumman"
38="&Verkställ fil"
39="&Öppna plats"
40="&Filegenskaper"
41="&Uppdatera"
42="&Visa alltid"
43="&Använd klassiska ikoner"
44="&Varna före radering\nSäkert att du vill radera alla poster?\nVill du radera hela listan?"
45="&Blockeringsinställningar"
46="&Skydda fil från att bli raderad"
47="&Inga stora filer"
48="&Addera till kontextmenyn"
49="&Addera till filkontextmenyn"
50="&Addera till folderkontextmenyn"
51="Använd &Shifttangenten för att visa"
52="&Avinstallera alla"
53="&FrågaAdmin"
54="&Omstarta Windows Explorer"
55="&Visa dolda filer"
56="&Visa filförlängningar"
57="&Bygg om Shell icon cache"
58="&Ta bort Säkerhetsfliken från Filegenskaper"
59="Blockera Microsoft &Store"
60="&Blockera inbyggda (UWP) Appar"
61="Blockera valda poster"
62="Blockera Windows &Komponenter (Prover)"
63="Blockera Inställningar &Sidor"
64="Avslå &Nätverkssurfande"
65="&Registrera"
66="Kontrollera &Uppdateringar"
67="&Hemsida"
68="&Kontakt"
69="Radera licensinformation\nVill du radera licensinformationen?"
70="FrågaAdmin filer"
71="Applikationer\nAlla filer"
72="Registrering\nE-mail adres\nProdukt nyckel\nKöp nu\nRegistrera"
73="Vänligen för in din E-mail adress"
74="Fel produktnyckel!"
75="Misslyckades att ansluta till fjärrservern!"
76="Vänligen registrera för att använda denna egenskap!\nVänligen registrera för att addera fler poster!\nVill du registrera din kopia?"
77="Nytt lösenord\nSkriv ett nytt lösenord"
78="Skriv igen nytt lösenord\nSkriv det nya lösenordet för att bekräfta"
79="Lösenordsantydan\nSkriv ett ord eller en fras att använda som lösenordsantydan"
80="Tillämpa"
81="Annulera"
82="Lösenordet togs bort framgångsrikt"
83="Du har framgångsrikt fastställt ett nytt lösenord"
84="För in lösenordet"
85="Vänligen för in lösenordet"
86="Lösenordsantydan"
87="Fel lösenord!"
88="OK"
89="För att starta FrågaAdmin måste du ha Administratörsrättigheter!"
90="För att tillämpa inställningarna behöver Windows Explorer!\n Vill du omstarta Windows Explorer?"
91="Felkod"
92="Oförmögen att skapa filen!"
93="Oförmögen att läsa filen!"
94="Filstorleken är för stor!"
95="Ny version funnen. (Programuppdatering tillgänglig) Vill du besöka programmets hemsida?"
96="Ny uppdatering funnen\nVill du uppdatera?"
97="Ingen ny uppdatering funnen!"
98="Kunde inte skaffa information från www.sordum.org`s server. Vänligen försök igen senare"
99="Mottagen uppdateringsinformation är felaktig!"

[Language_Vietnamese_Tiếng Việt]
01="linhnhatz"
02="&Tệp\n &Chỉnh sửa\n &Tuỳ chọn\n &Nâng cao\n &Trợ giúp"
03="Trạng thái\n Mô tả\n Trạng thái\n Người dùng áp dụng"
04="Thêm Tệp vào danh sách chặn (Block)"
05="Thêm Thư mục vào danh sách chặn (Block List)"
06="Bỏ chọn"
07="Nhập danh sách"
08="Xuất danh sách"
09="Tuỳ chọn Mật khẩu"
10="About"
11="Đăng kí (Kích hoạt)"
12="Vui lòng chờ..."
13="&Thêm Tệp"
14="Thêm &Thư mục"
15="&Nhập danh sách"
16="&Xuất danh sách"
17="&Thoát"
18="&Chặn (Block)"
19="&Bỏ chặn (Unblock)"
20="&Xoá"
21="&Đổi tên"
22="&Người dùng áp dụng (Target Users)"
23="&Tất cả người dùng"
24="&Người dùng tuỳ chọn (Current User)"
25="&Vị trí Bảo vệ (Location Protection)"
26="&NTFS Permissions Block"
27="&Chọn tất cả"
28="&Đảo ngược lựa chọn"
29="&Tất cả..."
30="&Chặn tất cả"
31="&Bỏ chặn tất cả"
32="&Xoá hết"
33="&Dán"
34="&Sao chép"
35="Sao chép Tệp &VỊ trí"
36="Sao chép &Mô tả"
37="Sao chép &MD5 Checksum"
38="&Thực thi Tệp (Execute)"
39="&Mở vị trí"
40="&Tuỳ chọn Tệp"
41="&Refresh (làm tươi)"
42="&Always On Top"
43="&Dùng Icon cổ điển"
44="&Cảnh báo trước khi xoá\n Bạn có chắc chắn muốn xoá tất cả chứ?\n Bạn có muốn xoá toàn bộ danh sách không?"
45="&Chặn tuỳ chỉnh... (Blocking Settings)"
46="&Tệp này sẽ không thể bị xoá"
47="&No Large Files"
48="&Thêm vào Context Menu"
49="&Thêm vào File Context Menu"
50="&Thêm vào Folder Context Menu"
51="Dùng &Shift để hiển thị"
52="&Dỡ cài đặt tất cả"
53="&AskAdmin"
54="&Khởi động lại Windows Explorer"
55="&Hiển thị Tệp ẩn"
56="&Hiển thị phần mở rộng của Tệp"
57="&Rebuild Shell Icon Cache"
58="&Xoá Tab Security từ phần File Properties"
59="Chặn Microsoft Store"
60="&Chặn Built-in (UWP) Apps"
61="Chặn phần đã chọn (Block Selected Items)"
62="Block Windows &Components (Samples)"
63="Block Settings &Pages"
64="Vô hiệu hoá truy cập &Mạng"
65="&Đăng kí (kích hoạt)"
66="Kiểm tra cập nhật"
67="&Trang chủ"
68="&Liên hệ"
69="Xoá Thông tin đăng kí (License Information)\n Bạn có muốn xoá thông tin đăng kí không?"
70="AskAdmin Files"
71="Applications\n Tất cả Tệp"
72="Thông tin đăng kí\n Địa chỉ Email\n Mã sản phẩm (Product Key):\n Mua ngay\n Register"
73="Hãy nhập địa chỉ Email của bạn."
74="Mã sản phẩm sai!"
75="Không thể kết nối đến server! (Cố gắng mua ủng hộ nhà phát triển nha^^)"
76="Hãy kích hoạt phần mềm để sử dụng tính năng này!\n Hãy kích hoạt để thêm items!\n Bạn muốn đăng kí bản sao? (Do you want to register your copy?)"
77="Mật khẩu mới:\n Nhập một mật khẩu mới"
78="Nhập lại mật khẩu:\n Nhập lại mật khẩu mới để xác nhận"
79="Gợi ý mật khẩu:\n Thêm gợi ý gì đó phòng trường hợp bạn quên mật khẩu"
80="Áp dụng"
81="Cancel"
82="Mật khẩu đã bị loại bỏ."
83="Đặt mật khẩu mới thành công."
84="Nhập mật khẩu"
85="Vui lòng nhập mật khẩu"
86="Gợi ý mật khẩu:"
87="Sai mật khẩu!"
88="OK"
89="Để khởi động AskAdmin bạn phải có quyền Administrator!"
90="Để áp dụng cần khởi động lại windows explorer!\nBạn muốn khởi động lại Windows Explorer chứ?"
91="Mã lỗi:"
92="Không thể tạo Tệp!"
93="Không thể đọc Tệp!"
94="Kích thước Tệp quá lớn!"
95="Phiên bản mới được tìm thấy. (Có bản cập nhật)\nBạn có muốn truy cập website phần mềm?"
96="Phiên bản mới được tìm thấy!\nBạn có muốn cập nhật hông?"
97="Không có bản sửa lỗi mới nào!"
98="Nếu bạn không nhận được thông tin gì từ máy chủ www.sordum.org \nVui lòng thử lại sau"
99="Received update information is incorrect! (Có gì đó sai rồi)"

[Language_Slovenian_Slovenija]
01="Originalprlek"
02="& Datoteka \n &Urejanje\n &Možnost\n &Dodatki\n &Pomoč"
03="Status\n Opis\n Lokacija\n Ciljni Uporabnik"
04="Dodaj datoteko na seznam blokiranih"
05="Dodajte vsebino mape v blokirano seznam"
06="Odstrani izbrano"
07="Uvozi seznam"
08="Izvozi seznam"
09="Lastnosti gesla"
10="Izhod"
11="Register"
12="Prosim Počakaj ..."
13="&Dodaj Datoteko"
14="Dodaj&Mapo"
15="&Uvozi Seznam"
16="&Izvozi Seznam"
17="I&zhod"
18="&Blokiraj"
19="&Odblokiraj"
20="&Izbriši"
21="&Preimenuj"
22="&Ciljni Uporabniki"
23="&Vsi Uporabniki"
24="&Trenutni Uporabnik"
25="&Lokacija Zaščite"
26="&NTFS Blokada Dovoljenj"
27="&Izberi Vse"
28="&Obrni Izbor"
29="&Vse ..."
30="&Blokiraj Vse"
31="&Odblokiraj Vse"
32="&Izbriši Vse"
33="&Prilepi"
34="&Kopiraj"
35="Kopiraj datoteko &Lokacija"
36="Kopiraj &Opis"
37="Kopiraj the &MD5 Kontrola"
38="&Izvedi Datoteko"
39="&Odpri Lokacijo"
40="&Lastnosti Datoteke"
41="&Osveži"
42="&Vedno na Vrhu"
43="&Uporabite Klasične Ikone"
44="&Opozori pred Brisanjem\n Ali ste prepričani, da želite izbrisativse elemente?\n Ali želite izbrisati celoten seznam?"
45="&Blokiranje Nastavitev ..."
46="&Zaščitite Datoteko Pred Brisanjem"
47="&Ni Velikih Datotek"
48="&Dodaj v Kontekstni Meni"
49="&Dodaj v Kontekstni Meni Datoteke"
50="&Dodaj v Kontekstni Meni Mape"
51="Uporabi &Tipko Shift za Prikaz"
52="&Odstrani Vse"
53="&Vprašajte Admina"
54="&Ponovni Zagon Windows Explorer"
55="&Pokaži Skrite Datoteke"
56="&Prikaži Razširitve Datotek"
57="&Obnovi Shell Ikono Predpomnilnik"
58="&Odstrani Varnost iz lastnosti datoteke"
59="Blokiraj Microsoft &Store"
60="&Blokiraj grajen (UWP) Aplikacije"
61="Blokiraj Izbrane Postavke"
62="Blokiraj Windows &Komponente (Vzorci)"
63="Blokiraj Nastavitve &Strani"
64="Onemogoči&Brskanje po Omrežju"
65="&Register"
66="CPreveri za&Posodobitve..."
67="&Domača stran"
68="&Kontakt"
69="Brisanje informacij o licenci\n Ali želite izbrisati podatke o licenci?"
70="Datoteka AskAdmin"
71="Aplikacije\n Vse Datoteke"
72="Registracija\n E-Mail Naslov:\n Ključ izdelka:\n Kupi Zdaj\n Prijavite se"
73="Vpiši E-Mail Naslov."
74="Napačen Ključ izdelka!"
75="Povezava z oddaljenim strežnikom ni uspela!"
76="Registrirajte se za uporabo te funkcije!\n Registrirajte se, čeželite dodati več elementov!\n Želite registrirati svojo kopijo?"
77="Novo geslo:\n Vnesite novo Geslo"
78="Ponovno vpiši novo Geslo:\n Znova vnesite novo Geslo za potrditev"
79="Namig za Geslo:\n Vnesite besedo ali besedno zvezo, ki jo želite uporabiti kot namig za Geslo"
80="Uporabi"
81="Prekliči"
82="Geslo je bilo uspešno odstranjeno."
83="Uspešno ste nastavili novo Geslo."
84="Vnesite Geslo:"
85="Vnesite Geslo Potdi"
86="Namig za Geslo:"
87="Napačno Geslo!"
88="Vredu"
89="Za zagon AskAdmin morate imeti skrbniške pravice!"
90="Če želite uporabiti nastavitve, morate raziskovalec ponovno zagnati!\nAli želite znova zagnati Windows Explorer?"
91="Napačna Koda:"
92="Datoteke ni mogoče ustvariti!"
93="Datoteke ni mogoče prebrati!"
94="Velikost datoteke je prevelika!"
95="Najdena je nova različica. (Na voljo je posodobitev programa)\nŽelite obiskati spletno stran programa?"
96="Najdena je nova posodobitev!\nAli želite posodobiti?"
97="Ni nove Posodobitve!"
98="Informacij iz www.sordum.org server\nProsimo, poskusite znova kasneje."
99="Prejete informacije o posodobitvi so napačne!"

[Language_Portuguese_Brasileiro]
01="Elon de Melo"
02="&Arquivo\n &Editar\n &Opções\n &Extras\n &Ajuda"
03="Estado\n Descrição\n Localização\n Usuário alvo"
04="Adicionar arquivo à lista de bloqueios"
05="Adicionar conteúdo da pasta à lista de bloqueio"
06="Remover selecionado"
07="Lista de importação"
08="Lista de exportação"
09="Propriedades da senha"
10="Sobre"
11="Registrar"
12="Por favor, aguarde..."
13="&Adicionar arquivo"
14="Adicionar &pasta"
15="&Lista de importação"
16="Lista de exportação"
17="S&air"
18="&Bloquear"
19="&Desbloquear"
20="&Apagar"
21="&Renomear"
22="&Usuários alvo"
23="&Todos usuários"
24="&Usuário atual"
25="&Proteção do local"
26="&Bloco de permissões NTFS"
27="&Selecionar tudo"
28="&Inverter seleção"
29="&Tudo..."
30="&Bloquear tudo"
31="&Desbloquear tudo"
32="&Apagar tudo"
33="&Colar"
34="&Copiar"
35="Copiar arquivo e local"
36="Copiar &descrição"
37="Copiar a soma de verificação &MD5"
38="&Executar arquivo"
39="&Abrir localização"
40="&Propriedades do arquivo"
41="&Atualizar"
42="&Sempre no topo"
43="&Usar ícones clássicos"
44="&Alerta de exclusão\n Tem certeza de que deseja excluir todos os itens?\n Deseja excluir a lista inteira?"
45="&Configurações de bloqueio..."
46="&Proteger arquivo de ser excluído"
47="&Nenhum arquivo grande"
48="&Adicionar ao Menu de Contexto"
49="&Adicionar ao menu de contexto do arquivo"
50="&Adicionar ao menu de contexto da pasta"
51="Usar a tecla &Shift para exibir"
52="&Desinstalar tudo"
53="&AskAdmin"
54="&Reiniciar o Windows Explorer"
55="&Mostrar arquivos ocultos"
56="&Mostrar extensões de arquivo"
57="&Reconstruir cache do ícone do Shell"
58="&Remover a aba de segurança das propriedades do arquivo"
59="Bloquear &Loja Microsoft"
60="&Bloquear aplicativos integrados (UWP)"
61="Bloquear itens selecionados"
62="Bloquear &componentes do Windows (amostras)"
63="Bloquear &páginas de configurações"
64="Proibir navegação na &rede"
65="&Registrar"
66="Verificar por &atualizações..."
67="&Página Inicial"
68="&Contato"
69="Excluir informações da licença\n Deseja excluir as informações da licença?"
70="Arquivos AskAdmin"
71="Aplicativos\n Todos os arquivos"
72="Registro\n Endereço de e-mail:\n Chave do produto:\n Comprar agora\n Registrar"
73="Por favor, digite seu endereço de e-mail."
74="Chave de produto errada!"
75="Falha ao conectar-se ao servidor remoto!"
76="Por favor, registre-se para usar este recurso!\n Por favor, registre-se para adicionar mais itens!\n Você quer registrar sua cópia?"
77="Nova senha:\n Digite uma nova senha"
78="Redigite a nova senha:\n Digite a nova senha novamente para confirmar"
79="Dica de senha:\n Digite uma palavra ou frase para usar como dica de senha"
80="Aplicar"
81="Cancelar"
82="Senha removida com sucesso."
83="Você configurou com sucesso uma nova senha."
84="Digite a senha:"
85="Por favor, digite a senha"
86="Dica de senha:"
87="Senha errada!"
88="OK"
89="Para iniciar o AskAdmin, você deve ter direitos de Administrador!"
90="Para aplicar as configurações, o Windows Explorer precisa reiniciar!\nDeseja reiniciar o Windows Explorer?"
91="Código de erro:"
92="Não foi possível criar o arquivo!"
93="Não foi possível ler o arquivo!"
94="O tamanho do arquivo é muito grande!"
95="Nova versão encontrada. (Atualização do programa disponível)\nVocê quer visitar o site do programa?"
96="Nova atualização encontrada!\nDeseja atualizar?"
97="Nenhuma nova atualização encontrada!"
98="Não foi possível obter as informações do servidor www.sordum.org\nTente novamente mais tarde."
99="A informação de atualização recebida está incorreta!"

[Language_Korean_한국어]
01=Scott.Im
02="파일(&F)\n 편집(&E)\n 옵션(&O)\n 고급(&E)\n 도움말(&H)"
03="상태\n 설명\n 파일 위치\n 사용자"
04="차단 할 파일 추가"
05="차단 할 폴더 추가"
06="선택 항목 삭제"
07="가져오기"
08="내보내기"
09="암호 설정"
10="정보"
11="제품등록"
12="잠시만 기다려 주십시오..."
13="파일 추가(&A)"
14="폴더 추가(&F)"
15="가져오기(&I)"
16="내보내기(&E)"
17="끝내기(&X)"
18="차단(&B)"
19="차단 해제(&U)"
20="삭제(&D)"
21="이름 변경(&R)"
22="사용자 선택(&T)"
23="전체 사용자(&A)"
24="현재 사용자(&C)"
25="경로 잠금(&L)"
26="NTFS 권한 잠금(&N)"
27="전체 선택(&S)"
28="선택 반전(&I)"
29="일괄 적용(&A)..."
30="전체 차단(&B)"
31="전체 차단 해제(&U)"
32="전체 삭제(&D)"
33="붙여넣기(&P)"
34="복사하기(&C)"
35="파일경로(&L)"
36="설명(&D)"
37="MD5 체크섬(&M)"
38="파일 실행(&E)"
39="경로 열기(&O)"
40="파일 속성(&F)"
41="새로 고침(&R)"
42="항상 위에 표시(&A)"
43="클래식 아이콘 사용(&U)"
44="목록 삭제 시 확인(&W)\n 삭제 하시겠습니까?\n 전체 목록을 삭제 하시겠습니까?"
45="차단 설정(&B)..."
46="파일 삭제 안함(&P)"
47="큰 파일 차단 안함(&N)"
48="컨텍스트 메뉴 표시(&A)"
49="파일 선택 시 컨텍스트 메뉴에 표시(&A)"
50="폴더 선택 시 컨텍스트 메뉴에 표시(&A)"
51="Shift키 사용하여 표시(&S)"
52="모두 제거(&U)"
53="AskAdmin(&A)"
54="Windows 탐색기 다시 시작(&R)"
55="숨긴 파일 표시(&S)"
56="파일 확장자 표시(&S)"
57="셸 아이콘 캐시 재구성(&R)"
58="파일 속성에서 보안 탭 제거(&R)"
59="Microsoft 스토어 차단(&S)"
60="기본 제공(UWP) 앱 차단(&B)"
61="선택한 항목 차단"
62="Windows 구성 요소 차단(샘플)(&C)"
63="Windows 설정 사용 안 함(&P)"
64="네트워크 검색 허용 안 함(&N)"
65="제품 등록(&R)"
66="업데이트 확인...(&U)"
67="홈페이지(&H)"
68="문의하기(&C)"
69="라이센스 정보 삭제\n 라이센스 정보를 삭제하시겠습니까?"
70="AskAdmin 파일"
71="프로그램\n 모든 파일"
72="제품 등록\n 이메일 주소:\n 제품 키:\n 지금 구입\n 등록"
73="이메일 주소를 입력하십시오."
74="제품 키가 없거나 잘못 입력되었습니다!"
75="원격 서버에 연결하지 못했습니다!"
76="암호설정 기능은 등록판에서만 지원합니다.\n 더 많은 항목을 추가하시려면 등록하십시오!\n 지금 등록하시겠습니까?"
77="새 암호:\n 새 암호 입력"
78="새 암호 다시 입력:\n 확인할 새 암호를 다시 입력하십시오."
79="암호 힌트:\n 암호 힌트로 사용할 단어나 문구를 입력합니다."
80="적용"
81="취소"
82="암호를 성공적으로 제거했습니다."
83="새 암호를 설정했습니다."
84="암호 입력:"
85="암호를 입력하십시오."
86="암호 힌트:"
87="암호가 맞지 않습니다!"
88="확인"
89="AskAdmin을 실행 하려면 관리자 권한이 필요합니다."
90="설정을 적용하려면 윈도우 탐색기를 다시 시작해야 합니다!\n Windows 탐색기를 다시 시작하시겠습니까?"
91="에러 코드:"
92="파일을 생성할 수 없습니다!"
93="파일을 읽을 수 없습니다!"
94="파일 크기가 너무 큽니다!"
95="최신 버전이 있습니다. (프로그램 업데이트 가능)\n 프로그램 웹 사이트를 방문하시겠습니까?"
96="최신 버전이 있습니다!\n 업데이트를 하시겠습니까?"
97="업데이트 파일이 없습니다!\n 현재 버전이 최신 버전입니다."
98="www.sordum.org 서버에서 정보를 가져올 수 없습니다\n 나중에 다시 시도하십시오."
99="받은 업데이트 정보가 잘못되었습니다!"

[Language_Hebrew_עברית]
01="By MilleR_DaNi"
02="&קובץ\n &ערוך\n &אפשרויות\n &תוספות\n &עזרה"
03="סטטוס\nתיאור\nמיקום\n  יעד "
04="הוספת קובץ לרשימת החסימות"
05="הוספת תוכן תיקייה לרשימת החסימות"
06="הסר פריטים שנבחרו"
07="רשימת ייבוא"
08="רשימת ייצוא"
09="מאפייני סיסמה"
10="אודות"
11="הירשם"
12="המתן בבקשה"
13="&הוסף קובץ"
14="הוסף תיקיה"
15="&רשימת ייבוא"
16="&רשימת ייצוא"
17="יציאה"
18="&חסום"
19="&בטל חסימה"
20="&מחק"
21="&שינוי שם"
22="&יעד משתמשים"
23="&כל משתמשים"
24="&משתמש נוכחי"
25="&הגנת מיקום"
26="&NTFS חסימת הרשאות"
27="&בחר הכל"
28="&היפוך בחירה"
29="הכל"
30="&חסום הכל"
31="&בטל חסימה"
32="&מחק הכל"
33="&הדבק"
34="&העתק"
35="העתק קובץ & מיקום"
36="העתק & תיאור"
37="MD5 העתק בדיקת"
38="&הפעל קובץ"
39="&פתח מיקום"
40="&מאפייני קובץ"
41="&לרענן"
42="&תמיד למעלה"
43="&השתמש בסמלים קלאסיים"
44="&?האם ברצונך למחוק את רשימה\n?האם ברצונך למחוק את רשימה\n?האם ברצונך למחוק את רשימה"
45="& ...חסימת הגדרות"
46="&להגן על הקובץ מפני מחיקה"
47="&אין קבצים גדולים"
48="&הוסף לתפריט "
49="&הוסף  לתפריט קובץ"
50="&הוסף לתפריט תיקיות"
51="Shift תצוגה השתמש במקש"
52="&הסרה  התקנה"
53="&מנהל המערכת"
54="&הפעל מחדש סייר קבצים"
55="&הצג קבצים מוסתרים"
56="&הצג סיומות קבצים"
57="&לבנות מחדש סמל מעטפת"
58="&הסרת הכרטיסייה אבטחה ממאפייני הקובץ"
59="חסום חנות מיקרוסופט"
60="&(UWP) חסום יישומים מובנים"
61="חסום פריטים שנבחרו"
62="Windows חסום רכיבי"
63="חסום הגדרות ודפים"
64="חסום גלישת רשת"
65="&הירשם"
66="...בדוק עדכונים"
67="&דף הבית"
68="&תמיכה"
69="?מחק את פרטי הרישיון \n האם ברצונך למחוק את פרטי הרישיון"
70="קבצי הניהול"
71="יישומים \n כל הקבצים"
72="הרשמה \n כתובת דואר אלקטרוני \n מפתח מוצר\n קנה עכשיו \n הירשם"
73=".הזן את כתובת הדואר האלקטרוני"
74="!מפתח מוצר שגוי"
75="!ההתחברות לשרת המרוחק נכשלה"
76="הרשם כדי להשתמש בתכונה זו! \n אנא הירשם כדי להוסיף פריטים נוספים \n האם ברצונך לרשום את העותק שלך"
77=":סיסמה חדשה \n הקלד סיסמה חדשה"
78=":הקלד שוב את הסיסמה החדשה\n הקלד שוב את הסיסמה החדשה"
79=":רמז לסיסמה\n הקלד מילה או ביטוי שישמשו כרמז לסיסמה"
80="החל"
81="ביטול"
82=".הסיסמה הוסרה בהצלחה"
83=".הגדרת סיסמה חדשה"
84=":הזן הסיסמה"
85="אנא הקלידו את הסיסמא"
86=":רמז לסיסמה"
87="!סיסמה שגויה"
88="אישור"
89="!AskAdmin כדי להפעיל עליך להיות בעל הרשאות מנהל"
90="!כדי להחיל את ההגדרות סייר ווינדוס צריך להפעיל מחדש\nהאם ברצונך להפעיל מחדש את סייר ווינדוס"
91=":קוד שגיאה"
92="!אין אפשרות ליצור קובץ"
93="!אין אפשרות לקרוא את הקובץ"
94="!גודל הקובץ גדול מדי"
95="נמצאה גרסה חדשה. (עדכון התוכנית זמין)\nהאם אתה רוצה לבקר באתר האינטרנט של התוכנית"
96="נמצא עדכון חדש \n האם ברצונך לעדכן"
97="!לא נמצא עדכון חדש"
98="לא ניתן היה לקבל את המידע משרת www.sordum.org \n נסה שוב מאוחר יותר"
99="!מידע העדכון שהתקבל שגוי"

[Language_Spanish_Español]
01="Juanjo"
02="&Archivo\n &Edición\n &Opciones\n &Extras\n &Ayuda"
03="Estado\n Descripción\n Ubicación\n Usuario Final"
04="Añadir archivo al listado de bloqueos"
05="Añadir contenido de carpeta al listado de bloqueos"
06="Eliminar seleccionado"
07="Importar lista"
08="Exportar lista"
09="Propiedades de la contraseña"
10="Acerca de"
11="Registrarse"
12="Por favor, espere..."
13="&Agregar archivo"
14="&Agregar carpeta"
15="&Importar lista"
16="&Exportar lista"
17="&Salir"
18="&Bloquear"
19="&Desbloquear"
20="&Borrar"
21="&Renombrar"
22="&Usuarios objetivo"
23="&Todos los usuarios"
24="&Usuario actual"
25="&Proteger ubicación"
26="&Bloquear permisos NTFS"
27="&Seleccionar todo"
28="&Selección inversa"
29="&Todos..."
30="&Bloquear todo"
31="&Desbloquear todo"
32="&Borrar todo"
33="&Pegar"
34="&Copiar"
35="&Copiar archivo y ubicación"
36="&Copiar descripción"
37="&Copiar suma de comprobación MD5"
38="&Ejecutar archivo"
39="&Abrir ubicación"
40="&Propiedades de archivo"
41="&Refrescar"
42="&Siempre encima"
43="&Utilizar iconos clásicos"
44="&Avisar antes del borrado\n ¿Estás seguro de que quieres eliminar todos los ítems? ¿Quieres borrar toda la lista?"
45="&Bloquear ajustes"
46="&Proteger archivo del borrado"
47="&No existen archivos grandes"
48="&Añadir al menú contextual"
49="&Añadir al menú contextual del archivo"
50="&Añadir al menú contextual de la carpeta"
51="&Use la tecla Shift para visualizar"
52="&Desinstalar todo"
53="&AskAdmin"
54="&Reiniciar el Explorador de Windows"
55="&Mostrar archivos ocultos"
56="&Mostrar extensiones de archivo"
57="&Reconstruir caché de iconos de Shell"
58="&Quitar etiqueta de seguridad de propiedades de archivos"
59="&Bloquear Microsoft Store"
60="&Bloquear Plataforma Universal de Windows (UWP)"
61="Bloquear elementos seleccionados"
62="&Bloquear ventanas y componentes (Ejemplos)"
63="&Bloquear configuración de páginas"
64="&Deshabilitar Internet"
65="&Registro"
66="&Comprobar actualización..."
67="&Página de inicio"
68="&Contactar"
69="Borrar información de licencia\n ¿Quiere eliminar la información de la licencia?"
70="Archivos AskAdmin"
71="Aplicaciones\nTodos los archivos"
72="Registro\nDirección de E-Mail:\nClave de Producto:\nComprar ahora\nRegistrarse"
73="Por favor, introduzca su dirección de E-Mail."
74="¡Clave de producto equivocada!"
75="¡Fallo al conectarse al servidor remoto!"
76="Por favor regístrese para usar esta función!\nPor favor regístrese para agregar más elementos!\n¿Desea registrar su copia?"
77="Nueva Contraseña:\n Escriba la nueva contraseña"
78="Repetir Contraseña:\n Escriba la nueva contraseña otra vez para confirmar"
79="Consejo de contraseña:\n Escriba una palabra o frase para usar como sugerencia de contraseña"
80="Aplicar"
81="Cancelar"
82="Contraseña eliminada con éxito."
83="Ha establecido con éxito una nueva contraseña."
84="Ingresa la contraseña:"
85="Por favor, introduzca la contraseña"
86="Sugerencia de contraseña:"
87="Contraseña incorrecta!"
88="OK"
89="¡Para iniciar AskAdmin debes tener derechos de administrador!"
90="Para aplicar la configuración el Explorador de Windows necesita reiniciarse!\n ¿Quieres reiniciar el Explorador de Windows?"
91="Código de error:"
92="¡No se puede crear un archivo!"
93="¡No se puede leer el archivo!"
94="¡El tamaño del archivo es demasiado grande!"
95="Nueva versión encontrada. (Actualización del programa disponible)\n ¿Quieres visitar el sitio web del programa?"
96="¡Nueva actualización encontrada!\n¿Quieres actualizar?"
97="¡No se ha encontrado ninguna nueva actualización!"
98="No se pude obtener la información del servidor www.sordum.org\n Por favor, inténtelo de nuevo más tarde."
99="¡La información de actualización recibida es incorrecta!"

[Language_Arabic_العربية]
01="حسين القناشي"
02="&ملف\n &تحرير\n &خيارات\n &إضافي\n &مساعدة"
03="الحالة\n الوصف\n الموقع\n المستخدم"
04="إضافة ملف لقائمة الحظر"
05="إضافة محتوى مجلد لقائمة الحظر"
06="إزالة المحدد"
07="اسيراد قائمة"
08="تصدير قائمة"
09="خصائص كلمة السر"
10="حول"
11="تسجيل"
12="رجاء انتظر.."
13="&إضافة ملف"
14="إضافة &مجلد"
15="&استيراد قائمة"
16="&تصدير قائمة"
17="خ&روج"
18="&حظر"
19="&عدم الحظر"
20="&حذف"
21="&إعادة تسمية"
22="&المستخدم المستهدف"
23="&كل المستخدمين"
24="&المستخدم الحالي"
25="&حماية الموقع"
26="&NTFS حظر تصريح"
27="&تحديد الكل"
28="&عكس التحديد"
29="&الكل.."
30="&حظر الكل"
31="&عدم حظر الكل"
32="&حذف الكل"
33="&لصق"
34="&نسخ"
35="نسخ موقع &الملف"
36="نسخ &الوصف"
37="نسخ &MD5 Checksum"
38="&تشغيل الملف"
39="&فتح الموقع"
40="&خصائص الملف"
41="&تحديث"
42="&دائما بالمقدمة"
43="&استخدام أيقونات كلاسيكية"
44="&تحذير قبل الحذف\n هل أنت متأكد من حذف كل العناصر\n هل تريد حذف القائمة؟"
45="&إعدادات الحظر"
46="&حماية الملف من الحذف"
47="&لا ملفات كبيرة"
48="&إضافة لقائمة السياق"
49="&إضافة لقائمة سياق الملف"
50="&إضافة لقائمة سياق المجلد"
51="shift &استخدام للعرض"
52="&عدم تثبيت الكل"
53="&AskAdmin"
54="&إعادة تشغيل المستكشف"
55="&عرض الملفات المخفية"
56="&عرض امتداد الملف"
57="&إعادة بناء مخبأ الأيقونات"
58="&إزالة تبوب الأمان من الخصائص"
59="حظر متجر &ميكروسوفت"
60="&حظر تطبيقات مدمجة"
61="حظر العناصر المحددة"
62="حظر مكونات &وندوز"
63="حظر صفحة &الإعدادات"
64="منع &تصفح الشبكة"
65="&تسجيل"
66="..بحث عن &تحديث"
67="&الصفحة الرئيسية"
68="&اتصل بنا"
69="حذف الترخيص\n هل تريد حذف الترخيص؟"
70="AskAdmin ملفات"
71="التطبيقات\n كل الملفات"
72="التسجيل\n البريد الالكتروني:\n مفتاح المنتج:\n شراء\n تسجيل"
73="أدخل بريدك الالكتروني."
74="!مفتاح خاطيء"
75="فشل الاتصال بالخادم"
76="قم بالتسجيل لاستخدام هذه الخاصية\n قم بالتسجيل لإضافة عناصر أكثر\n هل تريد تسجيل نسختك؟"
77="كلمة مرور جديدة:\n اكتب كلمة مرور جديدة"
78="إعادة كتابة كلمة المرور:\n أعد كتابة كلمة المرور للتأكيد"
79="تلميح:\n اكتب كلمة لاستخدام التلميح"
80="تطبيق"
81="إلغاء"
82="كلمة المرور أزيلت بنجاح."
83="تم عمل كلمة مرور جديدة بنجاح"
84="أدخل كلمة المرور:"
85="رجاء أدخل كلمة المرور"
86="تلميح:"
87="كلمة مرور خاطئة!"
88="موافق"
89="لبدء البرنامج يجب أن تكون مسئول!"
90="لتطبيق التغييرات يجب إعادة تشغيل المستكشف\nإعادة تشغيل المستكشف الآن؟"
91="رمز الخطأ:"
92="غير قادر على إنشاء ملف!"
93="غير قادر على قراءة ملف!"
94="حجم الملف كبير للغاية!"
95="نسخة جديدة متوفرة\nهل ترغب بزيارة موقع البرنامج؟"
96="يوجد تحديث\nتريد التحديث؟"
97="لاتوجد نسخة جديدة!"
98="لاتوجد معلومات من www.sordum.org \nحاول لاحقا."
99="معلومات التحديث خاطئة!"

[Language_Hindi_हिंदी]
01 = "Alex Xalxo"
02 = "&फ़ाइल \n &संपादन \n &विकल्प \n &अतिरिक्त \n &सहायता"
03 = "स्थिति \n विवरण \n स्थान \n लक्ष्य उपयोगकर्ता"
04 = "ब्लॉक सूची में फ़ाइल जोड़ें"
05 = "ब्लॉक सूची में फ़ोल्डर सामग्री जोड़ें"
06 = "चयनित निकालें"
07 = "आयात सूची"
08 = "निर्यात सूची"
09 = "पासवर्ड गुण"
10 = "के बारे में"
11 = "रजिस्टर"
12 = "कृपया प्रतीक्षा करें ..."
13 = "&फ़ाइल जोड़ें"
14 = "जोड़ें &फ़ोल्डर"
15 = "&आयात सूची"
16 = "&निर्यात सूची"
17 = "&बाहर निकलें"
18 = "&ब्लॉक"
19 = "&अवरोध हटाएं"
20 = "&हटाएँ"
21 = "&नाम बदलें"
22 = "&लक्ष्य उपयोगकर्ता"
23 = "&सभी उपयोगकर्ता"
24 = "&वर्तमान उपयोगकर्ता"
25 = "&स्थान संरक्षण"
26 = "&NTFS अनुमतियाँ ब्लॉक"
27 = "&सभी का चयन करें"
28 = "&चयन को उल्टा करें"
29 = "&सभी ..."
30 = "&सभी को ब्लॉक करें"
31 = "&सभी को अनब्लॉक करें"
32 = "&सभी को हटाएँ"
33 = "&चिपकाएं"
34 = "&कॉपी"
35 = "कॉपी फ़ाइल &स्थान"
36 = "कॉपी &विवरण"
37 = "कॉपी &MD5 Checksum"
38 = "&निष्पादन फ़ाइल"
39 = "&खुला स्थान"
40 = "&फ़ाइल गुण"
41 = "&ताज़ा"
42 = "&हमेशा शीर्ष पर"
43 = "&शास्त्रीय प्रतीक का उपयोग करें"
44 = "&हटाने से पहले चेतावनी दें\n क्या आप सभी आइटम हटाना चाहते हैं?\n क्या आप पूरी सूची हटाना चाहते हैं?"
45 = "&सेटिंग अवरुद्ध करें ..."
46 = "&नष्ट होने से फ़ाइल को सुरक्षित रखें"
47 = "&कोई बड़ी फाइल नहीं"
48 = "&संदर्भ मेनू में जोड़ें"
49 = "&फ़ाइल संदर्भ मेनू में जोड़ें"
50 = "&फ़ोल्डर संदर्भ मेनू में जोड़ें"
51 = "प्रदर्शित करने के लिए &Shift का उपयोग करें"
52 = "&सभी की स्थापना रद्द करें"
53 = "&AskAdmin"
54 = "&Windows Explorer को पुनरारंभ करें"
55 = "&गुप्त फाइल्स दिखाएं"
56 = "&फ़ाइल एक्सटेंशन दिखाएं"
57 = "&शेल आइकन कैश का पुनर्निर्माण करें"
58 = "&फ़ाइल संपत्तियों से सुरक्षा टैब निकालें"
59 = "माइक्रोसॉफ्ट &स्टोर को ब्लॉक करें"
60 = "&ब्लॉक बिल्ट-इन (UWP) ऐप्स"
61 = "चयनित आइटम ब्लॉक करें"
62 = "ब्लॉक विंडोज एंड &कंपोनेंट्स (नमूने)"
63 = "ब्लॉक सेटिंग &पेज"
64 = "अस्वीकृत &नेटवर्क ब्राउजिंग"
65 = "&रजिस्टर"
66 = "जाँच &अद्यतन के लिए ..."
67 = "&मुखपृष्ठ"
68 = "&संपर्क"
69 = "लाइसेंस सूचना हटाएं \n क्या आप लाइसेंस की जानकारी हटाना चाहते हैं?"
70 = "AskAdmin फ़ाइलें"
71 = "अनुप्रयोग \n सभी फाइलें"
72 = "पंजीकरण\n ई-मेल पता:\n उत्पाद कुंजी:\n अब खरीदें\n रजिस्टर"
73 = "कृपया अपना ई-मेल पता दर्ज करें।"
74 = "गलत उत्पाद कुंजी!"
75 = "दूरस्थ सर्वर से कनेक्ट करने में विफल!"
76 = "कृपया इस सुविधा का उपयोग करने के लिए पंजीकरण करें!\n कृपया अधिक आइटम जोड़ने के लिए पंजीकरण करें!\n क्या आप अपनी प्रति पंजीकृत करना चाहते हैं?"
77 = "नया पासवर्ड:\n नया पासवर्ड टाइप करें"
78 = "नया पासवर्ड लिखें:\n पुष्टि करने के लिए फिर से नया पासवर्ड टाइप करें"
79 = "पासवर्ड संकेत:\n पासवर्ड संकेत के रूप में उपयोग करने के लिए एक शब्द या वाक्यांश टाइप करें"
80 = "लागू करें"
81 = "रद्द करें"
82 = "पासवर्ड सफलतापूर्वक हटा दिया गया।"
83 = "आपने एक नया पासवर्ड सफलतापूर्वक सेट किया है।"
84 = "पासवर्ड दर्ज करें:"
85 = "कृपया पासवर्ड दर्ज करें"
86 = "पासवर्ड संकेत:"
87 = "गलत पासवर्ड!"
88 = "ठीक है"
89 = "AskAdmin शुरू करने के लिए आपके पास प्रशासक अधिकार होना चाहिए!"
90 = "सेटिंग्स को लागू करने के लिए विंडोज़ एक्सप्लोरर को पुनः आरंभ करने की आवश्यकता है!\n क्या आप विंडोज एक्सप्लोरर को पुनः आरंभ करना चाहते हैं?"
91 = "त्रुटि कोड:"
92 = "फ़ाइल बनाने में असमर्थ!"
93 = "फ़ाइल पढ़ने में असमर्थ!"
94 = "फ़ाइल का आकार बहुत बड़ा है!"
95 = "नया संस्करण मिला। (प्रोग्राम अपडेट उपलब्ध है)\n क्या आप प्रोग्राम की वेबसाइट पर जाना चाहते हैं?"
96 = "नया अपडेट मिला!\n क्या आप अपडेट करना चाहते हैं?"
97 = "कोई नया अद्यतन नहीं मिला!"
98 = "www.sordum.org सर्वर\n से जानकारी प्राप्त नहीं कर सका। कृपया बाद में पुनः प्रयास करें।"
99 = "प्राप्त अद्यतन जानकारी गलत है!"

[Language_Greek_Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="&Αρχείο\n &Επεξεργασία\n Επι&λογές\n &Προηγμένες\n &Βοήθεια"
03="Κατάσταση\n Περιγραφή\n Θέση\n Προορισμός χρήστη"
04="Προσθήκη αρχείου στη λίστα αποκλεισμού"
05="Προσθήκη περιεχόμενου φακέλου στη λίστα αποκλεισμού"
06="Κατάργηση επιλεγμένων"
07="Εισαγωγή λίστας"
08="Εξαγωγή λίστας"
09="Ιδιότητες κωδικού"
10="Περί"
11="Καταχώριση"
12="Παρακαλώ περιμένετε..."
13="&Προσθήκη αρχείου"
14="Προσθήκη &φακέλου"
15="&Εισαγωγή λίστας"
16="Εξα&γωγή λίστας"
17="Έ&ξοδος"
18="&Αποκλεισμός"
19="Ά&ρση αποκλεισμού"
20="&Διαγραφή"
21="&Μετονομασία"
22="Προορισμός &χρηστών"
23="Ό&λοι οι χρήστες"
24="&Τρέχων χρήστης"
25="Προστασία &θέσης"
26="Αποκλεισμός δικαιωμάτων &ΝTFS"
27="Επιλογή όλ&ων"
28="Αν&τιστροφή επιλεγμένων"
29="Ό&λα..."
30="Απο&κλεισμός όλων"
31="Άρ&ση αποκλεισμού όλων"
32="Διαγραφή όλ&ων"
33="Ε&πικόλληση"
34="Αντι&γραφή"
35="Αντιγραφή &θέσης αρχείου"
36="Αντιγραφή &περιγραφής"
37="Αντιγραφή &αθροίσματος ελέγχου ΜD5"
38="Ε&κτέλεση αρχείου"
39="Άνοιγμα θέ&σης"
40="&Ιδιότητες αρχείου"
41="Ανανέωσ&η"
42="&Πάντα στην κορυφή"
43="&Χρήση κλασσικών εικονιδίων"
44="Προει&δοποίηση πριν από διαγραφή\n Είστε βέβαιος ότι θέλετε να διαγράψετε όλα τα στοιχεία;\n Θέλετε να διαγράψετε ολόκληρη τη λίστα;"
45="&Ρυθμίσεις αποκλεισμού..."
46="&Προστασία αρχείου από διαγραφή"
47="Ό&χι μεγάλα αρχεία"
48="Προσθήκη στο &μενού περιβάλλοντος"
49="Προσθήκη στο μενού περιβάλλοντος &αρχείων"
50="Προσθήκη στο μενού περιβάλλοντος &φακέλων"
51="Χρήση &πλήκτρου Shift για προβολή"
52="&Κατάργηση όλων"
53="&ΑskAdmin"
54="&Επανεκκίνηση Εξερεύνησης των Windows"
55="Εμφάνιση &κρυφών αρχείων"
56="Εμφάνιση επεκ&τάσεων αρχείων"
57="&Αναδόμηση Cache εικονιδίων κελύφους"
58="Κατάργηση καρτέλας ασ&φαλείας από ιδιότητες αρχείου"
59="Αποκλεισμός &Μicrosoft Store"
60="Αποκλεισμός &ενσωματωμένων εφαρμογών (UWP)"
61="Αποκλεισμός επιλεγμένων στοιχείων"
62="Αποκλεισμός σ&τοιχείων των Windows (Δείγματα)"
63="Αποκλεισμός &σελίδων ρυθμίσεων"
64="Αποκλεισμός περιήγησης &διαδικτύου"
65="&Καταχώριση"
66="Έλεγχος για ε&νημερώσεις..."
67="&Ιστότοπος"
68="&Επικοινωνία"
69="Διαγραφή πληροφοριών άδειας χρήσης\n Θέλετε να διαγράψετε τις πληροφορίες της άδειας χρήσης;"
70="Αρχεία του AskAdmin"
71="Εφαρμογές\n Όλα τα αρχεία"
72="Καταχώριση\n Διεύθυνση email:\n Κλειδί προϊόντος:\n Αγορά τώρα\n Καταχώριση"
73="Παρακαλώ εισάγετε τη διεύθυνση email σας."
74="Εσφαλμένο κλειδί προϊόντος!"
75="Η σύνδεση στον απομακρυσμένο διακομιστή απέτυχε!"
76="Παρακαλώ εγγραφείτε για να χρησιμοποιήσετε αυτό το χαρακτηριστικό!\n Εγγραφείτε για να προσθέσετε περισσότερα στοιχεία!\n Θέλετε να καταχωρίσετε το αντίγραφό σας;"
77="Νέος κωδικός:\n Πληκτρολογείστε το νέο κωδικό"
78="Πληκτρολογείστε πάλι το νέο κωδικό:\n Πληκτρολογείστε πάλι το νέο κωδικό για επιβεβαίωση"
79="Υπόδειξη κωδικού:\n Πληκτρολογήστε μια λέξη ή φράση για χρήση ως υπόδειξη κωδικού"
80="Εφαρμογή"
81="Άκυρο"
82="Ο κωδικός καταργήθηκε με επιτυχία."
83="Έχετε ορίσει με επιτυχία έναν νέο κωδικό."
84="Εισάγετε τον κωδικό:"
85="Παρακαλώ εισάγετε τον κωδικό"
86="Υπόδειξη κωδικού:"
87="Εσφαλμένος κωδικός!"
88="Εντάξει"
89="Για να εκκινήσετε το AskAdmin πρέπει να έχετε δικαιώματα διαχειριστή!"
90="Για εφαρμογή των ρυθμίσεων της Εξερεύνησης των Windows απαιτείται επανεκκίνηση!\nΘέλετε να γίνει επανεκκίνηση της Εξερεύνησης των Windows;"
91="Κωδικός σφάλματος:"
92="Δεν είναι δυνατή η δημιουργία του αρχείου!"
93="Δεν είναι δυνατή η ανάγνωση του αρχείου!"
94="Το μέγεθος του αρχείου είναι πολύ μεγάλο!"
95="Βρέθηκε νέα έκδοση. (Υπάρχει διαθέσιμη ενημέρωση του προγράμματος)\nΘέλετε να επισκεφτείτε τον ιστότοπο του προγράμματος;"
96="Βρέθηκε νέα ενημέρωση!\nΘέλετε να γίνει η ενημέρωση;"
97="Δεν βρέθηκε νέα ενημέρωση!"
98="Δεν ήταν δυνατή η λήψη πληροφοριών από το διακομιστή www.sordum.org\nΠαρακαλώ προσπαθήστε ξανά αργότερα."
99="Οι ληφθείσες πληροφορίες ενημέρωσης είναι εσφαλμένες!"

[Language_Dutch_Nederlands (NL)]
01="Ed Beuer"
02="&Bestand\n&Aanpassen\n&Opties\n&Extra's\n&Help"
03="Status\nOmschrijving\nLocatie\nDoel Gebruiker"
04="Voeg bestand aan Blokkeerlijst toe"
05="Voeg Mapinhoud aan Blokkeerlijst toe"
06="Verwijder Selectie"
07="Importeer Lijst"
08="Exporteer Lijst"
09="Wachtwoord Eigenschappen"
10="Over"
11="Registreer"
12="Even Wachten...."
13="&Bestand Toevoegen"
14="Toevoegen &Map"
15="&Importeer Lijst"
16="&Exporteer Lijst"
17="&Einde"
18="&Blokkeer"
19="&Blokkeren Opheffen"
20="&Verwijderen"
21="&Hernoemen"
22="&Doel Gebruikers"
23="&Alle Gebruikers"
24="&Huidige Gebruiker"
25="&Locatie Bescherming"
26="&Blokkeer NTFS Permissies"
27="&Selecteer Alles"
28="&Selectie omdraaien"
29="&Alles..."
30="&Blokkeer Alles"
31="&Alle Blokkering Opheffen"
32="&Alles Verwijderen"
33="&Plakken"
34="&Kopiëren"
35="Kopieër Bestand &Locatie"
36="Kopieër &Omschrijving"
37="Kopieër de &MD5 Checksum"
38="&Bestand Uitvoeren"
39="&Open Locatie"
40="&Bestand Eigenschappen"
41="&Verversen"
42="&Altijd op Voorgrond"
43="&Gebruik Klassieke Pictogrammen"
44="&Waarschuw voor Verwijderen\n Weet u zeker dat u alles wilt verwijderen?\n Wilt u de gehele lijst verwijderen?"
45="&Blokkeer Instellingen ..."
46="&Bescherm Bestand tegen Verwijderen"
47="&Geen Grote Bestanden"
48="&Aan Context Menu Toevoegen"
49="&Aan de Bestand Context Menu Toevoegen"
50="&Aan de Map Context Menu Toevoegen"
51="Gebruik &Shift Toets om te Tonen"
52="&Alles Deïnstalleren"
53="&AskAdmin"
54="&Windows Verkenner Herstarten"
55="&Toon Verborgen Bestanden"
56="&Toon Bestand Extensies"
57="&Maak opnieuw Shell icon Cache"
58="&Verwijder Security Tab uit Bestand Eigenschappen"
59="Blokkeer Microsoft© &Store"
60="&Blokkeer Ingebouwde (UWP) Apps"
61="Blokkeer Geselecteerde Items"
62="Blokkeer Windows© &Componenten(Voorbeelden)"
63="Blokkeer Instellingen &Pagina's"
64="Niet Toestaan &Netwerk Browsing"
65="&Registreer"
66="Controleer op &Updates"
67="&HomePage"
68="&Contact"
69="Verwijder Licentie Informatie\n Wilt u de Licentie informatie verwijderen?"
70="AskAdmin Bestanden"
71="Toepassingen\n Alle Bestanden"
72="Registratie\n E-mail adres:\n Product sleutel:\n Koop Nu:\n Registreer:"
73="Voer uw E-mail adres in"
74="Verkeerde Product Sleutel!"
75="Verbinding met externe server gefaald !"
76="Om deze optie te gebruiken moet u registreren!\n Registreren om meer opties toe te voegen!\n Wilt u uw versie registreren?"
77="Nieuw Wachtwoord:\n Typ een Nieuw Wachtwoord"
78="Nieuw Wachtwoord nogmaals typen:\n Typ het nieuwe wachtwoord nogmaals om te bevestigen"
79="Wachtwoord Hint:\nTyp een woord of zin als wachtwoord hint"
80="Toepassen"
81="Annuleren"
82="Wachtwoord succesvol verwijderd."
83="Nieuw wachtwoord succesvol aangemaakt."
84="Wachtwoord invoeren:"
85="Voer het Wachtwoord in"
86="Wachtwoord Hint:"
87="Verkeerd Wachtwoord!"
88="OK"
89="Om AskAdmin te starten heeft u Beheer rechten nodig!"
90="Om instellingen toe te passen moet Windows© Verkenner herstart worden!\nWilt u Windows Verkenner opnieuw starten?"
91="Fout Code:"
92="Niet mogelijk Bestand te maken!"
93="Niet mogelijk Bestand te lezen!"
94="Bestand is te Groot!"
95="Nieuwe Versie gevonden. (Programma Update beschikbaar)\nWilt u naar het Programma Homepage?"
96="Nieuwe Update gevonden!\nWilt u updaten?"
97="Geen nieuwe update gevonden!"
98="Krijg geen informatie van de www.sordum.org server\nProbeer later nogmaals."
99="Ontvangen update informatie is niet correct!"

[Language_Slovak_Slovenský]
01="Ranchy"
02="&Súbor\n &Upraviť\n &Možnosti\n &Doplnky\n &Pomocník"
03="Stav\n Popis\n Lokalizácia\n cieľového používateľa"
04="Pridať súbor do zoznamu blokov"
05="Pridať obsah priečinka do zoznamu blokov"
06="Odstrániť vybraté"
07="Zoznam importov"
08="Exportovať zoznam"
09="Vlastnosti hesla"
10="O"
11="Register"
12="Prosím čakajte ..."
13="&Pridať súbor"
14="Pridať a priečinok"
15="&Importovať zoznam"
16="&Exportovať zoznam"
17="&Koniec"
18="&blok"
19="&Odblokovať"
20="&Odstrániť"
21="&Premenovať"
22="&Cieľoví používatelia"
23="&Všetci používatelia"
24="&Aktuálny používateľ"
25="&ochrana lokality"
26="&blokovanie NTFS"
27="&Vybrať všetko"
28="&Invertovať výber"
29="&Všetky ..."
30="&Blokovať všetko"
31="&Odblokovať všetko"
32="&Odstrániť všetko"
33="&Vložiť"
34="akopírovanie"
35="Kopírovať súbor a polohu"
36="Kopírovať a popisovať"
37="Kopírovať kontrolný súčet &MD5"
38="&Spustiť súbor"
39="&Otvorená poloha"
40="&Vlastnosti súboru"
41="&Refresh"
42="&Vždy navrchu"
43="&Používanie klasických ikon"
44="&Upozornenie pred vymazaním\n Naozaj chcete odstrániť všetky položky?\n Chcete odstrániť celý zoznam?"
45="&Blokovacie nastavenia ..."
46="&Chrániť súbor pred vymazaním"
47="&Žiadne veľké súbory"
48="&Pridať do kontextového menu"
49="&Pridať do kontextového menu súboru"
50="&Pridať do kontextového menu priečinka"
51="Použiť kláves Shift na zobrazenie"
52="&Odinštalovať všetko"
53="&AskAdmin"
54="&Reštartovať Windows Explorer"
55="&Zobraziť skryté súbory"
56="&Zobraziť rozšírenia súborov"
57="&Obnoviť vyrovnávaciu pamäť ikon Shell"
58="&Odstrániť kartu zabezpečenia z vlastností súboru"
59="Blokovať Microsoft &Store"
60="&Blokovať vstavané aplikácie (UWP)"
61="Blokovať vybraté položky"
62="Blokovať okná a komponenty (vzorky)"
63="Nastavenia blokovania a stránky"
64="Nepovoliť a prehliadať sieť"
65="&Register"
66="Kontrola a aktualizácie ..."
67="&domáce stránka"
68="&kontakt"
69="Vymazať informácie o licencii\n Chcete odstrániť informácie o licencii?"
70="Súbory AskAdmin"
71="Aplikácie\n Všetkých Súboroch"
72="Registrácia\n E-mailová adresa:\n Kód Product Key:\n Kúpiť\n Register"
73="Zadajte svoju e-mailovú adresu."
74="Chybný kód Product Key!"
75="Nepodarilo sa pripojiť k vzdialenému serveru!"
76="Ak chcete použiť túto funkciu, zaregistrujte sa!\n Ak chcete pridať ďalšie položky, zaregistrujte sa.\n Chcete zaregistrovať svoju kópiu?"
77="Nové heslo\n Zadajte nové heslo"
78="Opätovné zadanie nového hesla:\n Opäť zadajte nové heslo na potvrdenie"
79="Tip na heslo:\n Zadajte slovo alebo frázu, ktorá sa má použiť ako pomôcka na zadanie hesla"
80="Použiť"
81="Zrušiť"
82="Heslo bolo úspešne odstránené."
83="Úspešne ste nastavili nové heslo."
84="Zadajte heslo:"
85="Zadajte heslo"
86="Tip na heslo:"
87="Nesprávne heslo!"
88="OK"
89="Ak chcete spustiť AskAdmin, musíte mať práva administrátora!"
90="Ak chcete použiť nastavenia systému Windows Prieskumník je potrebné reštartovať!\nChcete reštartovať Windows Explorer?"
91="Kód chyby:"
92="Nie je možné vytvoriť súbor!"
93="Nie je možné čítať súbor!"
94="Veľkosť súboru je príliš veľká!"
95="Nová verzia bola nájdená (Aktualizácia programu je k dispozícii)\n Chcete navštíviť webovú stránku programu?"
96="Nová aktualizácia bola nájdená!\nChcete aktualizovať?"
97="Nenašla sa žiadna nová aktualizácia!"
98="Nepodarilo sa získať informácie zo servera www.sordum.org\n Skúste to znova neskôr."
99="Prijaté informácie o aktualizácii sú nesprávne!"

[Language_Armenian_Հայերեն]
01="By Sn1p3r 31173"
02="&Ֆայլ\n &Խմբագրել\n &Կայանքներ\n &Արտակարգ\n &Օգնություն"
03="Վիճակ\n Նկարագրություն\n Տեղ\n Նպատակային Օգտվող"
04="Ավելացնել ֆայլը կողպման ցուցակին"
05="Ավելացնել թղթապանակը կողպման ցուցակին"
06="Հեռացնել նշվածը"
07="Ներմուծել ցուցակը"
08="Արտահանել ցուցակը"
09="Գաղտնաբառի հատկությունները"
10="Մասին"
11="Գրանցել"
12="Սպասեք խնդրեմ ..."
13="&Ավելացնել ֆայլ"
14="Ավելացնել &թղթապանակ"
15="&Ներմուծել ցուցակ"
16="&Արտահանել ցուցակ"
17="&Ելք"
18="&Կողպել"
19="&Արձակել"
20="&Հեռացնել"
21="&Վերանվանել"
22="&Նպատակային օգտվողներ"
23="&Ամեն օգտվող"
24="&Առկա օգտվող"
25="&Տեղի պաշտպանություն"
26="&NTFS թույլտվությունների կողպում"
27="&Ընտրել բոլորը"
28="&Շրջել ընտրությունը"
29="&Բոլորը ..."
30="&Կողպել բոլորը"
31="&Արձակել բոլորը"
32="&Հեռացնել բոլորը"
33="&Կպցնել"
34="&Պատճենել"
35="Պատճենել ֆայլի &տեղը"
36="Պատճենել &նկարագրությունը"
37="Պատճենել &MD5-ի ստուգիչ գումարը"
38="&Գործարկել ֆայլը"
39="&Բացել տեղը"
40="&Ֆայլի հատկությունները"
41="&Թարմացնել"
42="&Միշտ վերևում"
43="&Գործածել դասական պատկերակներ"
44="&Զգուշացնել հեռացնելուց առաջ\n Վստա՞հ եք, որ ուզում եք ջնջել նշված պարագաները\n Ուզու՞մ եք հեռացնել նշված ցուցակը:"
45="&Կողպման կայանքներ ..."
46="&Պաշտպանել ֆայլը ջնջվելուց"
47="&Ոչ մեծ ֆայլեր"
48="&Ավելացնել համատեքստի ցանկին"
49="&Ավելացնել ֆայլի համատեքստի ցանկին"
50="&Ավելացնել թղթապանակի համատեքստի ցանկին"
51="Գործածել &Shift ստեղնը ցույց տալու համար"
52="&Ապատեղակայել բոլորը"
53="&AskAdmin"
54="&Վերագործարկել Windows Explorer-ը"
55="&Ցույց տալ թաքնված ֆայլերը"
56="&Ցույց տալ ֆայլի տիպերը"
57="&Վերակառուցել խեցի պատկերակի պահեստը"
58="&Հեռացնել անվտանգության ցուցատախտակը ֆայլի հատկություններից"
59="Շրջափակել Microsoft-ի &Խանութը"
60="&Շրջափակել ներկառուցյալ (UWP) ծրագրերը"
61="Կողպել նշված պարագաները"
62="Շրջափակել Windows-ի բա&ղադրյալները (օրինակները)"
63="Կողպել կայանքների &էջերը"
64="Չթույլատրել &Ցանցի դիտում"
65="&Գրանցել"
66="Ստուգել &նորացումները..."
67="&Տնային էջը"
68="&Կապվել"
69="Ջնջել արտոնագրի տեղեկությունը\n Ցանկանու՞մ ես ջնջել արտոնագրի տեղեկությունը"
70="AskAdmin-ի ֆայլերը"
71="Ծրագրերը\n Բոլոր ֆայլերը"
72="Գրանցում\n Է-Փոստի Հասցե՝\n Արտադրանքի բանալին՝\n Գնել հիմա\n Գրանցել"
73="Խնդրում ենք գրել ձեր Է-Փոստի հասցեն:"
74="Սխալ արտադրանքի բանալի"
75="Ձախողվեց կապվել հեռակա սերվերին"
76="Գրանցեք խնդրեմ, որ գործածեք այս առանձնահատկությունը\n Գրանցեք խնդրեմ, որ ավելացնեք ավելի շատ պարագաներ\n Ցանկանու՞մ եք գրանցել ձեր օրինակը"
77="Նոր գաղտնաբառ՝\n Գրիր նոր գաղտնաբառ"
78="Կրկին գրիր նոր գաղտնաբառը\n Կրկին գրիր նոր գաղտնաբառը, որ հաստատվի"
79="Գաղտնաբառի ակնարկ՝\n Գրիր բառ կամ դարձվածք, որ գործածվի որպես գաղտնաբառի ակնարկ"
80="Կիրառել"
81="Չեղարկել"
82="Գաղտնաբառն հեռացվեց հաջողությամբ:"
83="Հաջողությամբ նոր գաղտնաբառ դրվեց"
84="Գրիր նոր գաղտնաբառը՝"
85="Գրիր խնդրեմ գաղտնաբառը"
86="Գաղտնաբառի ակնարկ՝"
87="Սխալ է գաղտնաբառը"
88="Լավ"
89="AskAdmin գործարկելու համար դուք պիտի կառավարչի իրավունքներ ունենաք"
90="Կայանքները կիրառելու համար windows explorer-ը պիտի վերագործարկվի\nՑանկանու՞մ եք վերագործարկել Windows Explorer-ը"
91="Սխալի կոդը՝"
92="Ֆայլը չի կարող ստեղծվել"
93="Ֆայլը չի կարող կարդացվել"
94="Ֆայլի չափը չափազանց մեծ է"
95="Նոր տարբերակ է գտնվել (Առկա է ծրագրի նորացում)\nՑանկանու՞մ եք այցելել ծրագրի կայքը"
96="Նոր նորացում է գտնվել\nՑանկանու՞մ եք նորացնել"
97="Նոր նորացում չի գտնվել"
98="www.sordum.org server-ից տեղեկություն չստացվեց\nԽնդրում ենք կրկին փորձել ավելի ուշ"
99="Ստացված նորացման տեղեկությունը ստույգ չի"

